{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "ng": 261,
      "sa": 262,
      "Ġsa": 263,
      "Ġm": 264,
      "an": 265,
      "nga": 266,
      "ag": 267,
      "Ġk": 268,
      "Ġnga": 269,
      "ang": 270,
      "Ġp": 271,
      "ga": 272,
      "in": 273,
      "on": 274,
      "al": 275,
      "Ġu": 276,
      "Ġka": 277,
      "Ġmga": 278,
      "Ġn": 279,
      "at": 280,
      "Ġang": 281,
      "Ġpag": 282,
      "it": 283,
      "as": 284,
      "ay": 285,
      "im": 286,
      "ah": 287,
      "il": 288,
      "ad": 289,
      "Ġd": 290,
      "Ġt": 291,
      "ak": 292,
      "ong": 293,
      "er": 294,
      "Ġug": 295,
      "ĠA": 296,
      "ar": 297,
      "is": 298,
      "Ġs": 299,
      "Ġb": 300,
      "Ġg": 301,
      "ab": 302,
      "un": 303,
      "am": 304,
      "Ġl": 305,
      "or": 306,
      "ik": 307,
      "Ġusa": 308,
      "ul": 309,
      "aw": 310,
      "es": 311,
      "ing": 312,
      "to": 313,
      "ĠS": 314,
      "ĠP": 315,
      "ap": 316,
      "en": 317,
      "66": 318,
      "ĠM": 319,
      "od": 320,
      "os": 321,
      "ip": 322,
      "ĠAng": 323,
      "ini": 324,
      "ib": 325,
      "ig": 326,
      "yon": 327,
      "ĠK": 328,
      "re": 329,
      "yo": 330,
      "imo": 331,
      "id": 332,
      "Ġnag": 333,
      "ya": 334,
      "ut": 335,
      "ro": 336,
      "Ġh": 337,
      "us": 338,
      "33": 339,
      "um": 340,
      "ĠC": 341,
      "Ġ(": 342,
      "imong": 343,
      "ung": 344,
      "ug": 345,
      "Ġma": 346,
      "Ġo": 347,
      "âĢ": 348,
      "ĠB": 349,
      "ili": 350,
      "ĠD": 351,
      "ot": 352,
      "om": 353,
      "ol": 354,
      "uh": 355,
      "el": 356,
      "Ġmak": 357,
      "ala": 358,
      "ĠT": 359,
      "ub": 360,
      "Ġad": 361,
      "et": 362,
      "Ġal": 363,
      "ĠG": 364,
      "ih": 365,
      "Ġ1": 366,
      "lan": 367,
      "Ġimong": 368,
      "ma": 369,
      "Ġkini": 370,
      "das": 371,
      "Ġmah": 372,
      "6666": 373,
      "ĠI": 374,
      "unay": 375,
      "dasdas": 376,
      "uk": 377,
      "Ġkan": 378,
      "Ġw": 379,
      "ĠN": 380,
      "Ġc": 381,
      "ic": 382,
      "Ġni": 383,
      "ĠU": 384,
      "gam": 385,
      "Ġmag": 386,
      "Ġpagp": 387,
      "Ġalang": 388,
      "anan": 389,
      "Ġ2": 390,
      "ĠE": 391,
      "ĠL": 392,
      "iya": 393,
      "Â°": 394,
      "ur": 395,
      "ita": 396,
      "ayo": 397,
      "Ġkin": 398,
      "Ġpa": 399,
      "Ġar": 400,
      "Ġ-": 401,
      "»¿": 402,
      "ï»¿": 403,
      "ek": 404,
      "Ġdili": 405,
      "Ġadunay": 406,
      "ĠH": 407,
      "ila": 408,
      "Ġgik": 409,
      "san": 410,
      "ĠPag": 411,
      "3333": 412,
      "ent": 413,
      "ud": 414,
      "Ġpagk": 415,
      "le": 416,
      "Ġmao": 417,
      "ed": 418,
      "ok": 419,
      "ac": 420,
      "Ġi": 421,
      "ina": 422,
      "ĠR": 423,
      "gamit": 424,
      "og": 425,
      "anglan": 426,
      "Ġun": 427,
      "ist": 428,
      "00": 429,
      "agi": 430,
      "agh": 431,
      "Ġub": 432,
      "Ġaron": 433,
      "uha": 434,
      "Ġpr": 435,
      "atag": 436,
      "ian": 437,
      "ahanglan": 438,
      "st": 439,
      "ĠSa": 440,
      "lo": 441,
      "Ġpan": 442,
      "Ġf": 443,
      "ĠF": 444,
      "ion": 445,
      "asa": 446,
      "Ġin": 447,
      "Ġlab": 448,
      "Ġpagt": 449,
      "op": 450,
      "Ġkal": 451,
      "em": 452,
      "isip": 453,
      "up": 454,
      "asyon": 455,
      "Ġ/": 456,
      "ĠMga": 457,
      "ĠW": 458,
      "Ġre": 459,
      "isan": 460,
      "ingon": 461,
      "ort": 462,
      "ep": 463,
      "Ġgikan": 464,
      "dasdasdasdas": 465,
      "Ġap": 466,
      "Ġkung": 467,
      "Ġniini": 468,
      "ter": 469,
      "eb": 470,
      "ia": 471,
      "uga": 472,
      "la": 473,
      "Ġkam": 474,
      "ch": 475,
      "Ġna": 476,
      "Ġak": 477,
      "ana": 478,
      "unisip": 479,
      "unisipyo": 480,
      "ahin": 481,
      "oh": 482,
      "tr": 483,
      "Ġog": 484,
      "Ġuban": 485,
      "ado": 486,
      "Ġ3": 487,
      "Ġunsa": 488,
      "ĠO": 489,
      "Ġkat": 490,
      "Ġpagb": 491,
      "usa": 492,
      "Ġga": 493,
      "Ġpro": 494,
      "Ġr": 495,
      "Ġkon": 496,
      "Ġgi": 497,
      "Ġwala": 498,
      "and": 499,
      "Ġnimo": 500,
      "âĢ²": 501,
      "eh": 502,
      "âĢ³": 503,
      "66666666": 504,
      "Ġmahimo": 505,
      "utang": 506,
      "ir": 507,
      "ant": 508,
      "Ġbisan": 509,
      "ĠUn": 510,
      "Ġil": 511,
      "Ġde": 512,
      "Ġgip": 513,
      "ungod": 514,
      "idad": 515,
      "alay": 516,
      "ula": 517,
      "33333333": 518,
      "amb": 519,
      "Ġmas": 520,
      "Ġnak": 521,
      "usto": 522,
      "ali": 523,
      "yang": 524,
      "Ġkinahanglan": 525,
      "Ġdagh": 526,
      "ite": 527,
      "Ġtanan": 528,
      "Ġpang": 529,
      "Ġpagh": 530,
      "Ġam": 531,
      "Ġ4": 532,
      "Ġusab": 533,
      "hi": 534,
      "Ġkom": 535,
      "ob": 536,
      "syon": 537,
      "eg": 538,
      "Ġmat": 539,
      "Ġkay": 540,
      "Ġmahimong": 541,
      "isyon": 542,
      "Ġkasa": 543,
      "Ġlabing": 544,
      "iy": 545,
      "awo": 546,
      "Ġnagp": 547,
      "..": 548,
      "inaagi": 549,
      "Ġpags": 550,
      "Ġbahin": 551,
      "Ġsul": 552,
      "apit": 553,
      "ugang": 554,
      "ĠIn": 555,
      "ta": 556,
      "ibal": 557,
      "ãģ": 558,
      "ĠV": 559,
      "pan": 560,
      "Ġilang": 561,
      "ayon": 562,
      "ahan": 563,
      "orm": 564,
      "ino": 565,
      "Ġpinaagi": 566,
      "Ġtawo": 567,
      "ĠKini": 568,
      "dan": 569,
      "Ġapan": 570,
      "iga": 571,
      "ama": 572,
      "Ġdi": 573,
      "Ġmaayo": 574,
      "Ġkah": 575,
      "Ġnah": 576,
      "dto": 577,
      "ulo": 578,
      "ess": 579,
      "Ġamong": 580,
      "ine": 581,
      "munisipyo": 582,
      "ran": 583,
      "Ġgit": 584,
      "Ġ20": 585,
      "ĠJ": 586,
      "Ġpagd": 587,
      "Ġsam": 588,
      "iv": 589,
      "utan": 590,
      "una": 591,
      "Ġiyang": 592,
      "Ġ--": 593,
      "Ġngadto": 594,
      "tang": 595,
      "oduk": 596,
      "yal": 597,
      "Ġgih": 598,
      "ec": 599,
      "ens": 600,
      "Ġbag": 601,
      "Ġsum": 602,
      "ain": 603,
      "ers": 604,
      "ow": 605,
      "imp": 606,
      "Ġnam": 607,
      "Ġat": 608,
      "ate": 609,
      "ahon": 610,
      "Ġdaghang": 611,
      "ind": 612,
      "ex": 613,
      "Ġkaayo": 614,
      "),": 615,
      "Ġingon": 616,
      "uman": 617,
      "ĠâĢ": 618,
      "Ġkap": 619,
      "Ġpos": 620,
      "unt": 621,
      "ĠEst": 622,
      "Ġik": 623,
      "Ġor": 624,
      "uw": 625,
      "Ġsama": 626,
      "ile": 627,
      "Ġ5": 628,
      "aas": 629,
      "Ġ\"": 630,
      "he": 631,
      "uhat": 632,
      "Ġpar": 633,
      "est": 634,
      "Ġkanimo": 635,
      "Ġv": 636,
      "Ġproduk": 637,
      "han": 638,
      "Ġmo": 639,
      "inu": 640,
      "ema": 641,
      "lar": 642,
      "ato": 643,
      "ron": 644,
      "da": 645,
      "inahanglan": 646,
      "ahimo": 647,
      "ish": 648,
      "law": 649,
      "ĠAl": 650,
      "Ġnagh": 651,
      "erb": 652,
      "dasdasdasdasdasdasdasdas": 653,
      "Ġpanahon": 654,
      "Ġnagt": 655,
      "ation": 656,
      "ako": 657,
      "Ġtr": 658,
      "ult": 659,
      "abang": 660,
      "Ġhin": 661,
      "uba": 662,
      "Ġkas": 663,
      "ĠCh": 664,
      "ont": 665,
      "lik": 666,
      "Ġsila": 667,
      "Ġdih": 668,
      "ra": 669,
      "sp": 670,
      "Ġmap": 671,
      "Ġï»¿": 672,
      "ide": 673,
      "Ġbutang": 674,
      "Ġprodukto": 675,
      "pay": 676,
      "Ġkami": 677,
      "laro": 678,
      "Ġgusto": 679,
      "Ġpip": 680,
      "ard": 681,
      "ano": 682,
      "akita": 683,
      "und": 684,
      "Ġtu": 685,
      "6666666666666666": 686,
      "Ġgam": 687,
      "ungdan": 688,
      "Ġwalay": 689,
      "))": 690,
      "Ġpagka": 691,
      "li": 692,
      "ugal": 693,
      "Ġakong": 694,
      "ĠDi": 695,
      "Ġtungod": 696,
      "3333333333333333": 697,
      "22": 698,
      "Ġmatag": 699,
      "ata": 700,
      "Ġa": 701,
      "Ġib": 702,
      "Ġtan": 703,
      "Ġpipila": 704,
      "Ġtig": 705,
      "ĠCo": 706,
      "aho": 707,
      "io": 708,
      "Ġsumpay": 709,
      "Ġtaas": 710,
      "Ġlam": 711,
      "iko": 712,
      "uhi": 713,
      "tong": 714,
      "isyo": 715,
      "ibo": 716,
      "Ġgid": 717,
      "ente": 718,
      "Ġkad": 719,
      "Ġpal": 720,
      "Ġgamit": 721,
      "Ġy": 722,
      "ambal": 723,
      "amit": 724,
      "Ġatong": 725,
      "ĠUnsa": 726,
      "apital": 727,
      "Ġgib": 728,
      "Ġsamang": 729,
      "Ġ10": 730,
      "ew": 731,
      "Ġman": 732,
      "ĠKung": 733,
      "Ġlat": 734,
      "Ġpas": 735,
      "Ġpaagi": 736,
      "Ġlong": 737,
      "ikal": 738,
      "Ġweb": 739,
      "unod": 740,
      "las": 741,
      "Ġadlaw": 742,
      "ento": 743,
      "Ġpaggamit": 744,
      "kapital": 745,
      "Ġdiha": 746,
      "ĠAd": 747,
      "akip": 748,
      "Ġlain": 749,
      "say": 750,
      "Ġhinungdan": 751,
      "Ġsulod": 752,
      "à¤": 753,
      "amat": 754,
      "10": 755,
      "ĠDios": 756,
      "hab": 757,
      "Ġ7": 758,
      "bo": 759,
      "Ġposisyon": 760,
      "ĠMa": 761,
      "Ġ8": 762,
      "Ġkaugal": 763,
      "Ġlang": 764,
      "Ġpaghimo": 765,
      "gr": 766,
      "suba": 767,
      "co": 768,
      "ck": 769,
      "Ġ6": 770,
      "...": 771,
      "Ġunsang": 772,
      "abay": 773,
      "ayag": 774,
      "ff": 775,
      "abuhi": 776,
      "ce": 777,
      "tern": 778,
      "Ġdula": 779,
      "ver": 780,
      "ĠAn": 781,
      "end": 782,
      "ãĥ": 783,
      "Ġ9": 784,
      "Ġpin": 785,
      "adayon": 786,
      "¯æ": 787,
      "Ġip": 788,
      "Ġmunisipyo": 789,
      "åı": 790,
      "ãģĦ": 791,
      "uro": 792,
      "ĥķ": 793,
      "ĦĽ": 794,
      "ãģ¯": 795,
      "åı¯æ": 796,
      "åĥķ": 797,
      "ĦĽãģĦ": 798,
      "ãģ¯åı¯æ": 799,
      "åĥķãģ¯åı¯æ": 800,
      "åĥķãģ¯åı¯æĦĽãģĦ": 801,
      "Ġan": 802,
      "Ġrehab": 803,
      "Ġtub": 804,
      "åĥķãģ¯åı¯æĦĽãģĦåĥķãģ¯åı¯æĦĽãģĦ": 805,
      "Ġhang": 806,
      "ese": 807,
      "ĠDuha": 808,
      "ugod": 809,
      "Ġoras": 810,
      "Ġimp": 811,
      "abaho": 812,
      "ura": 813,
      "Ġako": 814,
      "laing": 815,
      "ero": 816,
      "ãĥĿ": 817,
      "Ġop": 818,
      "ãĥĿãĥĿ": 819,
      "hon": 820,
      "Ġsi": 821,
      "Ġtop": 822,
      "are": 823,
      "ive": 824,
      "Ġpres": 825,
      "Ð°": 826,
      "Ġes": 827,
      "ungs": 828,
      "Ġgiklaro": 829,
      "alit": 830,
      "Ġikaw": 831,
      "Ġgigamit": 832,
      "igayon": 833,
      "tion": 834,
      "20": 835,
      "ĠY": 836,
      "ack": 837,
      "ha": 838,
      "erbisyo": 839,
      "erm": 840,
      "ados": 841,
      "ati": 842,
      "Ġmal": 843,
      "angita": 844,
      "Ġkaron": 845,
      "Ġlamang": 846,
      "idos": 847,
      "âĢĻ": 848,
      "uyo": 849,
      "amp": 850,
      "ungsod": 851,
      "ĠUnidos": 852,
      "art": 853,
      "ka": 854,
      "Ġind": 855,
      "Ġba": 856,
      "Ġnagl": 857,
      "Ġsiya": 858,
      "Ġdugang": 859,
      "Ġkaugalingon": 860,
      "abaw": 861,
      "tor": 862,
      "Ġtuig": 863,
      "so": 864,
      "eso": 865,
      "ĠEstados": 866,
      "Ġnags": 867,
      "site": 868,
      "ika": 869,
      "ĠAr": 870,
      "ugot": 871,
      "Ġpagm": 872,
      "abo": 873,
      "ekto": 874,
      "inyo": 875,
      "Ġkab": 876,
      "was": 877,
      "ĠPro": 878,
      "omp": 879,
      "Ġ0": 880,
      "yag": 881,
      "Ġdiin": 882,
      "te": 883,
      "tik": 884,
      "ord": 885,
      "ans": 886,
      "ante": 887,
      "ulong": 888,
      "Ġkita": 889,
      "Ġkalib": 890,
      "ft": 891,
      "Ġmagp": 892,
      "Ġmakap": 893,
      "Ġres": 894,
      "Ġpagl": 895,
      "pes": 896,
      "Ġgr": 897,
      "Ġnas": 898,
      "igh": 899,
      "Ġpl": 900,
      "awat": 901,
      "Ġlabi": 902,
      "etal": 903,
      "ibu": 904,
      "oho": 905,
      "Ðº": 906,
      "ideo": 907,
      "form": 908,
      "alag": 909,
      "tod": 910,
      "yoh": 911,
      "line": 912,
      "kit": 913,
      "Ġio": 914,
      "yohoho": 915,
      "Ġtopyohoho": 916,
      "Ang": 917,
      "oseso": 918,
      "ork": 919,
      "ly": 920,
      "akig": 921,
      "ining": 922,
      "ba": 923,
      "ton": 924,
      "ulay": 925,
      "ĠUsa": 926,
      "ris": 927,
      "Ġtinu": 928,
      "Ġac": 929,
      "Ġserbisyo": 930,
      "Ġdin": 931,
      "unah": 932,
      "Ġmakita": 933,
      "uto": 934,
      "int": 935,
      "ihok": 936,
      "awas": 937,
      "ada": 938,
      "ahi": 939,
      "unahuna": 940,
      "ko": 941,
      "Ġmod": 942,
      "Ġwebsite": 943,
      "email": 944,
      "Ġis": 945,
      "port": 946,
      "ĠPagp": 947,
      "awag": 948,
      "11": 949,
      "Ġ.": 950,
      "Ġco": 951,
      "666666": 952,
      "qu": 953,
      "res": 954,
      "pit": 955,
      "ingk": 956,
      "Ġkinabuhi": 957,
      "ukod": 958,
      "anon": 959,
      "ĠKon": 960,
      "awa": 961,
      "abil": 962,
      "Ġlib": 963,
      "Ġsite": 964,
      "Ġgamay": 965,
      "hin": 966,
      "Ġemail": 967,
      "Ġmi": 968,
      "Ġko": 969,
      "way": 970,
      "Ġkamo": 971,
      "ye": 972,
      "ĠReh": 973,
      "istr": 974,
      "Ġnat": 975,
      "ista": 976,
      "áĥ": 977,
      "ani": 978,
      "ĠÐ": 979,
      "Ġbul": 980,
      "Ġon": 981,
      "ugn": 982,
      "Ġkanila": 983,
      "Ġubos": 984,
      "ngay": 985,
      "ulat": 986,
      "panya": 987,
      "Ġduha": 988,
      "mer": 989,
      "umala": 990,
      "uwas": 991,
      "vi": 992,
      "Ġmahit": 993,
      "Ġfile": 994,
      "Ġibabaw": 995,
      "isg": 996,
      "Ġà": 997,
      "Ñģ": 998,
      "ĠRehab": 999,
      "Ġnagk": 1000,
      "adala": 1001,
      "abot": 1002,
      "Ġ[": 1003,
      "Ġdis": 1004,
      "orma": 1005,
      "ĠInd": 1006,
      "Ġus": 1007,
      "utana": 1008,
      "Ġep": 1009,
      "ibalo": 1010,
      "usab": 1011,
      "Ġdinhi": 1012,
      "Ġpagtambal": 1013,
      "Ġkanunay": 1014,
      "ustr": 1015,
      "Ġmagamit": 1016,
      "Ġvideo": 1017,
      "Ġbal": 1018,
      "ekt": 1019,
      "Ġmakat": 1020,
      "ĠX": 1021,
      "Ġmed": 1022,
      "Ġso": 1023,
      "aka": 1024,
      "Ġprogr": 1025,
      "istema": 1026,
      "ĠIm": 1027,
      "ĠTr": 1028,
      "ĠGi": 1029,
      "ilian": 1030,
      "Ġkasaga": 1031,
      "abaye": 1032,
      "inat": 1033,
      "Ġgis": 1034,
      "ulti": 1035,
      "Ġtibu": 1036,
      "bot": 1037,
      "Ġbat": 1038,
      "ĠUg": 1039,
      "uport": 1040,
      "land": 1041,
      "oy": 1042,
      "Ġdako": 1043,
      "imb": 1044,
      "19": 1045,
      "ĠBisan": 1046,
      "Ġkatap": 1047,
      "Ġdapit": 1048,
      "rek": 1049,
      "Ġgawas": 1050,
      "Ġdaghan": 1051,
      "Ġkapilian": 1052,
      "unsa": 1053,
      "ĠâĢľ": 1054,
      "ost": 1055,
      "Ġpresyo": 1056,
      "ayong": 1057,
      "Ġpam": 1058,
      "ĠNag": 1059,
      "uran": 1060,
      "Ġkalibutan": 1061,
      "Ġnamon": 1062,
      "ohol": 1063,
      "Ġnimong": 1064,
      "amo": 1065,
      "inga": 1066,
      "mo": 1067,
      "16": 1068,
      "adto": 1069,
      "sk": 1070,
      "Ġmob": 1071,
      "Ġkasay": 1072,
      "iman": 1073,
      "ĠAp": 1074,
      "ĠPagk": 1075,
      "egos": 1076,
      "her": 1077,
      "lungsod": 1078,
      "ble": 1079,
      "dos": 1080,
      "Ġkalidad": 1081,
      "Ġsal": 1082,
      "Ġgamiton": 1083,
      "ĠPan": 1084,
      "Ġsistema": 1085,
      "]]": 1086,
      "ĠNga": 1087,
      "Ġubang": 1088,
      "pas": 1089,
      "ho": 1090,
      "unty": 1091,
      "}}": 1092,
      "ies": 1093,
      "{{": 1094,
      "anyag": 1095,
      "66666666666666666666666666666666": 1096,
      "emb": 1097,
      "ĠCounty": 1098,
      "ahe": 1099,
      "ĠMahimo": 1100,
      "eryal": 1101,
      "rol": 1102,
      "Ġdat": 1103,
      "abdos": 1104,
      "Ġmakahimo": 1105,
      "lay": 1106,
      "usan": 1107,
      "Ġbabaye": 1108,
      "ingpit": 1109,
      "Ġprograma": 1110,
      "lig": 1111,
      "anaa": 1112,
      "dasdasdasdasdasdasdasdasdasdasdasdasdasdasdasdas": 1113,
      "pe": 1114,
      "emp": 1115,
      "áĢ": 1116,
      "''": 1117,
      "Ġ=": 1118,
      "tikulo": 1119,
      "Ġmil": 1120,
      "ast": 1121,
      "Ġdali": 1122,
      "Ġof": 1123,
      "ayad": 1124,
      "Ġsulud": 1125,
      "angl": 1126,
      "Ġgil": 1127,
      "Ġkadagh": 1128,
      "Ġhigayon": 1129,
      "ĠPagb": 1130,
      "angk": 1131,
      "asino": 1132,
      "les": 1133,
      "33333333333333333333333333333333": 1134,
      "sto": 1135,
      "eksyon": 1136,
      "Ġnaghatag": 1137,
      "Ġ2022": 1138,
      "ĠPr": 1139,
      "risto": 1140,
      "itan": 1141,
      "esus": 1142,
      "igya": 1143,
      "Ġek": 1144,
      ".-": 1145,
      "wag": 1146,
      "Ġtek": 1147,
      "ĠDili": 1148,
      "ware": 1149,
      "abag": 1150,
      "Ġhangtod": 1151,
      "ase": 1152,
      "Ġproseso": 1153,
      "Ġpagsa": 1154,
      "uban": 1155,
      "000": 1156,
      ").": 1157,
      "iz": 1158,
      "Ġmol": 1159,
      "Ġmateryal": 1160,
      "Ġtag": 1161,
      "ĠAdunay": 1162,
      "ĠZ": 1163,
      "âĢĿ": 1164,
      "Ġmad": 1165,
      "ity": 1166,
      "ĠMar": 1167,
      "Ġas": 1168,
      "tox": 1169,
      "ugma": 1170,
      "ibot": 1171,
      "ey": 1172,
      "Ġtubig": 1173,
      "cre": 1174,
      "21": 1175,
      "Ġanaa": 1176,
      "all": 1177,
      "orn": 1178,
      "ubo": 1179,
      "Ġbuhat": 1180,
      ".-.-": 1181,
      "ito": 1182,
      "Ġmay": 1183,
      "Ġsin": 1184,
      "Ġch": 1185,
      "Ġnagd": 1186,
      "ras": 1187,
      "indow": 1188,
      "Ġ19": 1189,
      "com": 1190,
      "Ġmagh": 1191,
      "dr": 1192,
      "ĠKan": 1193,
      "Ġkomp": 1194,
      "ĠEstado": 1195,
      "kohol": 1196,
      "Ġpun": 1197,
      "ible": 1198,
      "amaagi": 1199,
      "Ġgihimo": 1200,
      "uporta": 1201,
      "Ġab": 1202,
      "ĠAlang": 1203,
      "ree": 1204,
      "Ġonline": 1205,
      "ĠApan": 1206,
      "ice": 1207,
      "Ġmagd": 1208,
      "ima": 1209,
      "ĠEsp": 1210,
      "Ġapp": 1211,
      "15": 1212,
      "AN": 1213,
      "ayan": 1214,
      "Ġst": 1215,
      "own": 1216,
      "Ġpagmabdos": 1217,
      "adik": 1218,
      "Ġ...": 1219,
      "Ġlainlaing": 1220,
      "18": 1221,
      "ial": 1222,
      "Ġuna": 1223,
      "ihan": 1224,
      "Ġhingpit": 1225,
      "wal": 1226,
      "Ġsamtang": 1227,
      "if": 1228,
      "ĠÂ": 1229,
      "Ġnegos": 1230,
      "cess": 1231,
      "Ġbug": 1232,
      "Ġmaka": 1233,
      "Ġlin": 1234,
      "do": 1235,
      "Ġmos": 1236,
      "work": 1237,
      "ban": 1238,
      "Ġkasagaran": 1239,
      "17": 1240,
      "Ġdatos": 1241,
      "ry": 1242,
      "ĠHesus": 1243,
      "Ġlibre": 1244,
      "ĠSi": 1245,
      "ure": 1246,
      "ara": 1247,
      "Ġkinsa": 1248,
      "ehiko": 1249,
      "Ġalkohol": 1250,
      "ĠMag": 1251,
      "ref": 1252,
      "ment": 1253,
      "Ġkahim": 1254,
      "ator": 1255,
      "Ġtinuod": 1256,
      "uo": 1257,
      "Ġkang": 1258,
      "ĠMehiko": 1259,
      "age": 1260,
      "Ġpamaagi": 1261,
      "Ġest": 1262,
      "tom": 1263,
      "Ġ12": 1264,
      "load": 1265,
      "13": 1266,
      "Ġgikinahanglan": 1267,
      "etalye": 1268,
      "Ġdep": 1269,
      "etwork": 1270,
      "aron": 1271,
      "ular": 1272,
      "count": 1273,
      "abut": 1274,
      "ight": 1275,
      "uter": 1276,
      "Ġluga": 1277,
      "ensya": 1278,
      "av": 1279,
      "indows": 1280,
      "Ġmen": 1281,
      "Ġtin": 1282,
      "Ġser": 1283,
      "Ġkl": 1284,
      "ons": 1285,
      "able": 1286,
      "Ġe": 1287,
      "Ġkompanya": 1288,
      "ram": 1289,
      "ical": 1290,
      "Ġig": 1291,
      "ahibalo": 1292,
      "ormasyon": 1293,
      "format": 1294,
      "ĠSan": 1295,
      "alik": 1296,
      "Ð¸": 1297,
      "adtong": 1298,
      "Ġtanang": 1299,
      "Ġkol": 1300,
      "ÑĢ": 1301,
      "ern": 1302,
      "taw": 1303,
      "50": 1304,
      "Ġmatang": 1305,
      "Ġlugar": 1306,
      "yong": 1307,
      "Ġngalan": 1308,
      "uswag": 1309,
      "Ġdag": 1310,
      "imutang": 1311,
      "Ġaw": 1312,
      "alain": 1313,
      "Ġlabaw": 1314,
      "ĠAm": 1315,
      "era": 1316,
      "Ġel": 1317,
      "Ãĸ": 1318,
      "Ġtali": 1319,
      "Ġniining": 1320,
      "Ġkaniya": 1321,
      "Ġra": 1322,
      "Ġ|": 1323,
      "ĠKristo": 1324,
      "åĥķãģ¯åı¯æĦĽãģĦåĥķãģ¯åı¯æĦĽãģĦåĥķãģ¯åı¯æĦĽãģĦåĥķãģ¯åı¯æĦĽãģĦ": 1325,
      "Ġcomp": 1326,
      "ĠiP": 1327,
      "abilin": 1328,
      "Ġpalibot": 1329,
      "Ġmaong": 1330,
      "ĠWindows": 1331,
      "Ġ{{": 1332,
      "der": 1333,
      "usyon": 1334,
      "12": 1335,
      "Ġmags": 1336,
      "enyo": 1337,
      "ahuman": 1338,
      "Ġmot": 1339,
      "14": 1340,
      "wit": 1341,
      "alagsa": 1342,
      "ore": 1343,
      "Ġ18": 1344,
      "ire": 1345,
      "hone": 1346,
      "num": 1347,
      "udlo": 1348,
      "ãĥĿãĥĿãĥĿãĥĿ": 1349,
      "irit": 1350,
      "ĠCre": 1351,
      "ĠSt": 1352,
      "Ġartikulo": 1353,
      "Ġkina": 1354,
      "Ġla": 1355,
      "ulag": 1356,
      "Ġindustr": 1357,
      "Ġgitawag": 1358,
      "yente": 1359,
      "Ġ,": 1360,
      "Ġbro": 1361,
      "Ġmahitungod": 1362,
      "Ġmaayong": 1363,
      "tal": 1364,
      "formatnum": 1365,
      "Ġnaghimo": 1366,
      "Ġhil": 1367,
      "Ġinter": 1368,
      "Ø±": 1369,
      "inatian": 1370,
      "uta": 1371,
      "Ġmagt": 1372,
      "ibuk": 1373,
      "Ġpareh": 1374,
      "30": 1375,
      "Ġnila": 1376,
      "uc": 1377,
      "anglantaw": 1378,
      "ear": 1379,
      "ou": 1380,
      "ÑģÐº": 1381,
      "Ġkasayuran": 1382,
      "Ġbalay": 1383,
      "Ġname": 1384,
      "Ġbulan": 1385,
      "ĠDugang": 1386,
      "Ġdetox": 1387,
      "aya": 1388,
      "28": 1389,
      "Ġaccount": 1390,
      "Ġnasud": 1391,
      "inst": 1392,
      "apon": 1393,
      "Ġ[[": 1394,
      "Ġâ": 1395,
      "Ġdr": 1396,
      "ulod": 1397,
      "ternet": 1398,
      "aha": 1399,
      "Ġ24": 1400,
      "Ġtekn": 1401,
      "ĠMac": 1402,
      "Ġro": 1403,
      "ium": 1404,
      "Ġkag": 1405,
      "akang": 1406,
      "Ġkar": 1407,
      "Ġpinak": 1408,
      "Ġmakatabang": 1409,
      "Ġpagpili": 1410,
      "iguro": 1411,
      "Ġkadaghanan": 1412,
      "Ġkus": 1413,
      "ros": 1414,
      "alip": 1415,
      "Ġkasinatian": 1416,
      "erk": 1417,
      "blema": 1418,
      "ge": 1419,
      "ipig": 1420,
      "Ġkatapusan": 1421,
      "act": 1422,
      "Ġmakad": 1423,
      "tan": 1424,
      "ell": 1425,
      "Ġtalagsa": 1426,
      "cc": 1427,
      "angan": 1428,
      "usi": 1429,
      "Ġangay": 1430,
      "Ġpagkuha": 1431,
      "Ġnagb": 1432,
      "Ġup": 1433,
      "ĠSh": 1434,
      "oloh": 1435,
      "Ġgihatag": 1436,
      "45": 1437,
      "ef": 1438,
      "ĠSo": 1439,
      "ĠLab": 1440,
      "ikan": 1441,
      "Ġkaso": 1442,
      "yonal": 1443,
      "Ġlal": 1444,
      "à´": 1445,
      "aligya": 1446,
      "ega": 1447,
      "\"/": 1448,
      "Ġmab": 1449,
      "\"/>": 1450,
      "iyahe": 1451,
      "creen": 1452,
      "Ġindustriya": 1453,
      "25": 1454,
      "Ġkont": 1455,
      "Ġpagkaon": 1456,
      "go": 1457,
      "ĠSiya": 1458,
      "Ġpangutana": 1459,
      "ftware": 1460,
      "Ġand": 1461,
      "Ġsuk": 1462,
      "ev": 1463,
      "Ġpagkaadik": 1464,
      "âĢĭ": 1465,
      "Ġit": 1466,
      "Ġ$": 1467,
      "44": 1468,
      "Ġproblema": 1469,
      "Ġkinat": 1470,
      "ismo": 1471,
      "ĠWala": 1472,
      "Ġpagpangita": 1473,
      "ill": 1474,
      "ugo": 1475,
      "yud": 1476,
      "NG": 1477,
      "ign": 1478,
      "Ġespes": 1479,
      "ugay": 1480,
      "anglitan": 1481,
      "Ġ17": 1482,
      "Ġlawas": 1483,
      "ect": 1484,
      "ĠIs": 1485,
      "Ġkana": 1486,
      "Ġmahibal": 1487,
      "ukid": 1488,
      "ĠSA": 1489,
      "Ġkamat": 1490,
      "ĠMah": 1491,
      "Ġ16": 1492,
      "Ġpagpa": 1493,
      "ĠGip": 1494,
      "etro": 1495,
      "erat": 1496,
      "ĠTh": 1497,
      "ĠKal": 1498,
      "erkado": 1499,
      "40": 1500,
      "th": 1501,
      "Ġimpormasyon": 1502,
      "Ġpalih": 1503,
      "inum": 1504,
      "abi": 1505,
      "ubag": 1506,
      "Ġ15": 1507,
      "ook": 1508,
      "let": 1509,
      "Ġber": 1510,
      "Ġparehas": 1511,
      "araw": 1512,
      "ĠRus": 1513,
      "ps": 1514,
      "Ġtiggamit": 1515,
      "Ġting": 1516,
      "ĠEx": 1517,
      "38": 1518,
      "Ġbata": 1519,
      "lish": 1520,
      "Ġtibuok": 1521,
      "à¥": 1522,
      "Ġ200": 1523,
      "pr": 1524,
      "ownload": 1525,
      "Ġpat": 1526,
      "ĠAko": 1527,
      "Ġlit": 1528,
      "ov": 1529,
      "si": 1530,
      "Ġdayon": 1531,
      "Ġepekto": 1532,
      "Ġdak": 1533,
      "rika": 1534,
      "igala": 1535,
      "Ġmerkado": 1536,
      "0000": 1537,
      "Ġnako": 1538,
      "Ø±Ø": 1539,
      "ono": 1540,
      "Ġkanamo": 1541,
      "39": 1542,
      "uol": 1543,
      "iritu": 1544,
      "ugu": 1545,
      "35": 1546,
      "Ġpagdumala": 1547,
      "ulog": 1548,
      "27": 1549,
      "ĠEng": 1550,
      ".<": 1551,
      "Ġlig": 1552,
      "36": 1553,
      "ÑģÐºÐ¸": 1554,
      "ple": 1555,
      "Ġ&": 1556,
      "Ġbar": 1557,
      "awon": 1558,
      "put": 1559,
      "Ġsayon": 1560,
      "Ã¡": 1561,
      "ambo": 1562,
      "init": 1563,
      "org": 1564,
      "Ġsent": 1565,
      "erson": 1566,
      "Ġpara": 1567,
      "uan": 1568,
      "ilya": 1569,
      "Ġsem": 1570,
      "Ġpagtan": 1571,
      "ĠCar": 1572,
      "but": 1573,
      "olusyon": 1574,
      "ĠKa": 1575,
      "Ġ*": 1576,
      "onus": 1577,
      "Ġnegosyo": 1578,
      "Ġpagpam": 1579,
      "uy": 1580,
      "Ġnang": 1581,
      "ĠVi": 1582,
      "min": 1583,
      "Ġhusto": 1584,
      "Ġtalagsaon": 1585,
      "olohiya": 1586,
      "29": 1587,
      "ĠNew": 1588,
      "ĠPol": 1589,
      "Ġkanato": 1590,
      "ital": 1591,
      "Ġ+": 1592,
      "awala": 1593,
      "Ġ30": 1594,
      "ren": 1595,
      "alan": 1596,
      "Ġpagsulay": 1597,
      "Ġed": 1598,
      "Ġtrabaho": 1599,
      "Ġreg": 1600,
      "atan": 1601,
      "Ġlaing": 1602,
      "Ġpagpakig": 1603,
      "Ġsub": 1604,
      "ĠâĢĭ": 1605,
      "Ġkinatibuk": 1606,
      "Ġcasino": 1607,
      "ĠChina": 1608,
      "Ġnaglakip": 1609,
      "26": 1610,
      "Ġmakuha": 1611,
      "unga": 1612,
      "Ġdev": 1613,
      "Ġbala": 1614,
      "Ġdirek": 1615,
      "ido": 1616,
      "Ġsoftware": 1617,
      "37": 1618,
      "ĠMak": 1619,
      "Ġkaninyo": 1620,
      "ugna": 1621,
      "Ġisip": 1622,
      "esa": 1623,
      "ingali": 1624,
      "aton": 1625,
      "Ġklas": 1626,
      "Ġespesyal": 1627,
      "Ġdro": 1628,
      "ĠGo": 1629,
      "ie": 1630,
      "Ġnagpasa": 1631,
      "ĠPanglantaw": 1632,
      "ĠLabing": 1633,
      "48": 1634,
      "Ġtabang": 1635,
      "AG": 1636,
      "Ġmakak": 1637,
      "Ġtrad": 1638,
      "Ġhunahuna": 1639,
      "likasyon": 1640,
      "ĠâĢĭâĢĭ": 1641,
      "Ġsh": 1642,
      "Ġpropes": 1643,
      "agan": 1644,
      "Ġtemp": 1645,
      "--": 1646,
      "Ġmaoy": 1647,
      "Ġhinungdanon": 1648,
      "à¦": 1649,
      "Ġpagbag": 1650,
      "lano": 1651,
      "ake": 1652,
      "ulagway": 1653,
      "ĠØ": 1654,
      "Ġmagb": 1655,
      "api": 1656,
      "idto": 1657,
      "ĠBusa": 1658,
      "ermino": 1659,
      "alhin": 1660,
      "iss": 1661,
      "otan": 1662,
      "Ġex": 1663,
      "Ġsak": 1664,
      "udio": 1665,
      "isud": 1666,
      "99": 1667,
      "Ġng": 1668,
      "de": 1669,
      "rato": 1670,
      "ĠItal": 1671,
      "Ġcook": 1672,
      "agm": 1673,
      "iped": 1674,
      "Ġhal": 1675,
      "yu": 1676,
      "ting": 1677,
      "á»": 1678,
      "Ġplat": 1679,
      "Ġkada": 1680,
      "ikiped": 1681,
      "Ġmop": 1682,
      "Ġpanid": 1683,
      "Ġkond": 1684,
      "ĠEnglish": 1685,
      "Ġlaraw": 1686,
      "47": 1687,
      "58": 1688,
      "ilidad": 1689,
      "ĠAron": 1690,
      "file": 1691,
      "Ġpulong": 1692,
      "inal": 1693,
      "Ġpagkahuman": 1694,
      "Ġsakit": 1695,
      "Ġmit": 1696,
      "uck": 1697,
      "àª": 1698,
      "sang": 1699,
      "Ġpaghatag": 1700,
      "oc": 1701,
      "Ġhiman": 1702,
      "Ġnahibal": 1703,
      "Ġalum": 1704,
      "Ġunang": 1705,
      "ors": 1706,
      "orya": 1707,
      "ary": 1708,
      "Ġimport": 1709,
      "log": 1710,
      "aghanon": 1711,
      "ĠIk": 1712,
      "ark": 1713,
      "ĠâĢĵ": 1714,
      "iho": 1715,
      "AL": 1716,
      "ws": 1717,
      "Ġnaa": 1718,
      "ash": 1719,
      "Ġmam": 1720,
      "dro": 1721,
      "asaha": 1722,
      "Ġgasto": 1723,
      "Ġtel": 1724,
      "ins": 1725,
      "ĠProv": 1726,
      "55": 1727,
      "uon": 1728,
      "ĠSam": 1729,
      "unan": 1730,
      "Ġpagkat": 1731,
      "Ġnan": 1732,
      "klik": 1733,
      "uli": 1734,
      "uwa": 1735,
      "06": 1736,
      "aryo": 1737,
      "ild": 1738,
      "ianhi": 1739,
      "Ġpropesyonal": 1740,
      "yst": 1741,
      "Ġdidto": 1742,
      "ikong": 1743,
      "Ġgidaghanon": 1744,
      "Ġkusog": 1745,
      "Ġgiunsa": 1746,
      "Ġkanako": 1747,
      "Ġinyong": 1748,
      "Ġbuhaton": 1749,
      "ĠRo": 1750,
      "ĠIyang": 1751,
      "Ġpart": 1752,
      "Ġnagtanyag": 1753,
      "46": 1754,
      "ĠCreek": 1755,
      "Ġbay": 1756,
      "trabaho": 1757,
      "ustomer": 1758,
      "Ġsang": 1759,
      "ĠPags": 1760,
      "ilhan": 1761,
      "ago": 1762,
      "ugnaw": 1763,
      "Ġporma": 1764,
      "uth": 1765,
      "Ġto": 1766,
      "the": 1767,
      "Ġ21": 1768,
      "aki": 1769,
      "Ġkons": 1770,
      "Ġdes": 1771,
      "Ġkant": 1772,
      "ick": 1773,
      "ĠOp": 1774,
      "áł": 1775,
      "ĠBal": 1776,
      "ones": 1777,
      "Ġkantidad": 1778,
      "inaw": 1779,
      "Ġulo": 1780,
      "Ġsemana": 1781,
      "Ġsp": 1782,
      "ilip": 1783,
      "Ġnetwork": 1784,
      "na": 1785,
      "ĠBala": 1786,
      "Ġnagtugot": 1787,
      "sog": 1788,
      "Ġsuporta": 1789,
      "ĠPab": 1790,
      "ond": 1791,
      "ener": 1792,
      "ĠPagt": 1793,
      "Ġthe": 1794,
      "Ġbusa": 1795,
      "iyente": 1796,
      "Ġlakip": 1797,
      "rib": 1798,
      "one": 1799,
      "Ġscreen": 1800,
      "man": 1801,
      "ĠPort": 1802,
      "Ġhuman": 1803,
      "Ġmagsugod": 1804,
      "Ġbersyon": 1805,
      "alar": 1806,
      "gan": 1807,
      "tos": 1808,
      "ĠTan": 1809,
      "itabo": 1810,
      "23": 1811,
      "Ġpiho": 1812,
      "uyoan": 1813,
      "Ġklase": 1814,
      "Ġsentro": 1815,
      "umb": 1816,
      "Ġdroga": 1817,
      "sahe": 1818,
      "elig": 1819,
      "08": 1820,
      "Ġsiy": 1821,
      "ĠInternet": 1822,
      "Ġfil": 1823,
      "Ġkil": 1824,
      "Ġda": 1825,
      "Ġkomun": 1826,
      "ĠRom": 1827,
      "ida": 1828,
      "Ġrel": 1829,
      "Ġkauban": 1830,
      "oran": 1831,
      "download": 1832,
      "ĠGu": 1833,
      "tt": 1834,
      "ogle": 1835,
      "ukma": 1836,
      "Ġpop": 1837,
      "Ġlakang": 1838,
      "ulta": 1839,
      "igan": 1840,
      "apan": 1841,
      "6666666666666666666666666666666666666666666666666666666666666666": 1842,
      "sc": 1843,
      "ĠKaron": 1844,
      "utlo": 1845,
      "elo": 1846,
      "ĠProvin": 1847,
      "ebu": 1848,
      "Ġanh": 1849,
      "Ġlinya": 1850,
      "unh": 1851,
      "Ġanhianhi": 1852,
      "ĠQ": 1853,
      "ĠBe": 1854,
      "Ġluwas": 1855,
      "49": 1856,
      "ĠUban": 1857,
      "ĠTungod": 1858,
      "3333333333333333333333333333333333333333333333333333333333333333": 1859,
      "Ġpagdula": 1860,
      "ĠMic": 1861,
      "ontak": 1862,
      "ĠCol": 1863,
      "imit": 1864,
      "Ġmagk": 1865,
      "anta": 1866,
      "herap": 1867,
      "Ġgah": 1868,
      "ĠEspiritu": 1869,
      "wala": 1870,
      "itor": 1871,
      "Ġpamilya": 1872,
      "Ġdok": 1873,
      "86": 1874,
      "Ġmasa": 1875,
      "Ġ100": 1876,
      "lov": 1877,
      "ĠKita": 1878,
      "ĠIng": 1879,
      "lythe": 1880,
      "Ġkliyente": 1881,
      "Ġdel": 1882,
      "Ġpalihug": 1883,
      "ĠFac": 1884,
      "apil": 1885,
      "Ġchat": 1886,
      "ersonal": 1887,
      "eligro": 1888,
      "tura": 1889,
      "Ġlitrato": 1890,
      "ĠGiunsa": 1891,
      "OS": 1892,
      "ebel": 1893,
      "ĠDagh": 1894,
      "Ġkahimtang": 1895,
      "isa": 1896,
      "Ġgidak": 1897,
      "Ġtulo": 1898,
      "ngaw": 1899,
      "fff": 1900,
      "Ġlahi": 1901,
      "ue": 1902,
      "áŀ": 1903,
      "Ġtibuuk": 1904,
      "Ġlebel": 1905,
      "ontrol": 1906,
      "59": 1907,
      "Ġmin": 1908,
      "Ġnagsugod": 1909,
      "apad": 1910,
      "Ġkani": 1911,
      "isita": 1912,
      "Ġsup": 1913,
      "unong": 1914,
      "07": 1915,
      "Ġkolor": 1916,
      "56": 1917,
      "ĠDis": 1918,
      "ÂŃ": 1919,
      "Ġteknolohiya": 1920,
      "awhan": 1921,
      "yl": 1922,
      "Ġhigala": 1923,
      "ĠKat": 1924,
      "ome": 1925,
      "ON": 1926,
      "Ġpaspas": 1927,
      "ibid": 1928,
      "Ġdisenyo": 1929,
      "Ġth": 1930,
      "eta": 1931,
      "Ġset": 1932,
      "ĠGino": 1933,
      "Ġprofile": 1934,
      "Ġul": 1935,
      "Ġnahimutang": 1936,
      "ĠPagd": 1937,
      "rop": 1938,
      "ica": 1939,
      "igur": 1940,
      "32": 1941,
      "ĠGoogle": 1942,
      "ode": 1943,
      "Ġmakah": 1944,
      "Ġmakina": 1945,
      "Ġpagpal": 1946,
      "isyal": 1947,
      "Ġnap": 1948,
      "ilo": 1949,
      "Ġsunod": 1950,
      ".-.-.-.-": 1951,
      "ibidwal": 1952,
      "Ġtab": 1953,
      "bon": 1954,
      "ĠUS": 1955,
      "ulga": 1956,
      "ublik": 1957,
      "hiyon": 1958,
      "42": 1959,
      "ĠKasa": 1960,
      "ade": 1961,
      "ĠGe": 1962,
      "iha": 1963,
      "Ġtambal": 1964,
      "Ġmakab": 1965,
      "Ð¾": 1966,
      "Ġsl": 1967,
      "ĠGam": 1968,
      "epono": 1969,
      "ilin": 1970,
      "57": 1971,
      "danan": 1972,
      "Ġpab": 1973,
      "Ġaplikasyon": 1974,
      "Ġmedikal": 1975,
      "yaw": 1976,
      "mail": 1977,
      "Ġniya": 1978,
      "ace": 1979,
      "rans": 1980,
      "43": 1981,
      "Ġ11": 1982,
      "sh": 1983,
      "ĠMal": 1984,
      "ohan": 1985,
      "Ġnagpakita": 1986,
      "ĠMao": 1987,
      "cy": 1988,
      "ystem": 1989,
      "Ġtip": 1990,
      "Ġgugma": 1991,
      "Ġyuta": 1992,
      "Ġkinahanglanon": 1993,
      "Ġpanginahanglan": 1994,
      "ics": 1995,
      "Ġcomputer": 1996,
      "ĠTren": 1997,
      "ĠMaayo": 1998,
      "umero": 1999,
      "ĠBlythe": 2000,
      "amot": 2001,
      "Ġbonus": 2002,
      "Ġindibidwal": 2003,
      "Ġlok": 2004,
      "ari": 2005,
      "str": 2006,
      "ech": 2007,
      "Ġsumala": 2008,
      "Ġdihang": 2009,
      "Ġkustomer": 2010,
      "access": 2011,
      "tangan": 2012,
      "ebook": 2013,
      "eat": 2014,
      "Ã³": 2015,
      "ww": 2016,
      "67": 2017,
      "Ġdugay": 2018,
      "enter": 2019,
      "Ġmateryales": 2020,
      "ĠNort": 2021,
      "ual": 2022,
      "ĠSw": 2023,
      "Ġkinaiya": 2024,
      "Ġsus": 2025,
      "ugong": 2026,
      "Ġpanag": 2027,
      "Ġfree": 2028,
      "Date": 2029,
      "uyon": 2030,
      "uoran": 2031,
      "yan": 2032,
      "ugto": 2033,
      "Ġrehiyon": 2034,
      "ith": 2035,
      "Ġintern": 2036,
      "rr": 2037,
      "Ġbas": 2038,
      "Ġ14": 2039,
      "ami": 2040,
      "ider": 2041,
      "date": 2042,
      "ÃŃ": 2043,
      "ĠKinahanglan": 2044,
      "ebuano": 2045,
      "angh": 2046,
      "ĠIndones": 2047,
      "lain": 2048,
      "ition": 2049,
      "olog": 2050,
      "Ġmahitabo": 2051,
      "ĠHa": 2052,
      "Ġkatuyoan": 2053,
      "Ġgipa": 2054,
      "ime": 2055,
      "à¸": 2056,
      "GA": 2057,
      "Ġdevice": 2058,
      "à®": 2059,
      "atiman": 2060,
      "Ġnasod": 2061,
      "bi": 2062,
      "kong": 2063,
      "iano": 2064,
      "ĠPablo": 2065,
      "herapy": 2066,
      "yante": 2067,
      "Ġà¤": 2068,
      "ĠIngon": 2069,
      "ead": 2070,
      "ube": 2071,
      "ĠInst": 2072,
      "ĠRep": 2073,
      "ormat": 2074,
      "à±": 2075,
      "ski": 2076,
      "isgutan": 2077,
      ".,": 2078,
      "Ġ22": 2079,
      "ampo": 2080,
      "Ġsalapi": 2081,
      "uhunan": 2082,
      "tibo": 2083,
      "Ġpersonal": 2084,
      "Ġunya": 2085,
      "Ġ13": 2086,
      "dress": 2087,
      "Ġmensahe": 2088,
      "unang": 2089,
      "ĠBasaha": 2090,
      "ri": 2091,
      "view": 2092,
      "adetalye": 2093,
      "Ġbin": 2094,
      "utanadetalye": 2095,
      "uno": 2096,
      "abe": 2097,
      "atagan": 2098,
      "24": 2099,
      "gro": 2100,
      "instalar": 2101,
      "angutana": 2102,
      "abutan": 2103,
      "ĠSlov": 2104,
      "Ġpagpan": 2105,
      "box": 2106,
      "ĠMas": 2107,
      "osto": 2108,
      "Ġmakit": 2109,
      "Ġpagbasa": 2110,
      "Ġkamatuoran": 2111,
      "eratura": 2112,
      "Ġ25": 2113,
      "ĠCast": 2114,
      "Ġikat": 2115,
      "top": 2116,
      "Ġuma": 2117,
      "09": 2118,
      "sar": 2119,
      "Ġtingali": 2120,
      "uso": 2121,
      "ump": 2122,
      "Ġcookies": 2123,
      "ĠOn": 2124,
      "upo": 2125,
      "ĠCom": 2126,
      "ihon": 2127,
      "aph": 2128,
      "ĠSal": 2129,
      "ĠLat": 2130,
      "andi": 2131,
      "Ġmis": 2132,
      "ektibo": 2133,
      "Ġsil": 2134,
      "apas": 2135,
      "Ġkaysa": 2136,
      "Ġdata": 2137,
      "ert": 2138,
      "Ġag": 2139,
      "awong": 2140,
      "Ġcar": 2141,
      "aran": 2142,
      "Ġgitas": 2143,
      "ca": 2144,
      "//": 2145,
      "Ġpagtr": 2146,
      "34": 2147,
      "://": 2148,
      "Ġbalaod": 2149,
      "sba": 2150,
      "impyo": 2151,
      "åĥķãģ¯åı¯æĦĽãģĦåĥķãģ¯åı¯æĦĽãģĦåĥķãģ¯åı¯æĦĽãģĦåĥķãģ¯åı¯æĦĽãģĦåĥķãģ¯åı¯æĦĽãģĦåĥķãģ¯åı¯æĦĽãģĦåĥķãģ¯åı¯æĦĽãģĦåĥķãģ¯åı¯æĦĽãģĦ": 2152,
      "ower": 2153,
      "ĠCan": 2154,
      "Ġtermino": 2155,
      "Ġnumero": 2156,
      "ĠEn": 2157,
      "Ġpagpalit": 2158,
      "31": 2159,
      "ve": 2160,
      "Ġhim": 2161,
      "ĠBag": 2162,
      "ĠLa": 2163,
      "ĠCr": 2164,
      "ĠAf": 2165,
      "Ġasa": 2166,
      "ulb": 2167,
      "Ġkur": 2168,
      "ulang": 2169,
      "Ġanak": 2170,
      "88": 2171,
      "Ġout": 2172,
      "Ġmoadto": 2173,
      "×Ļ": 2174,
      "Ġyano": 2175,
      "ĠBalita": 2176,
      "Ġbut": 2177,
      "Ġ44": 2178,
      "dom": 2179,
      "entaha": 2180,
      "Ġgipakita": 2181,
      "ĠApple": 2182,
      "umento": 2183,
      "rom": 2184,
      "ttps": 2185,
      "AT": 2186,
      "Ġniadtong": 2187,
      "uslan": 2188,
      "ĠFor": 2189,
      "Ġmoh": 2190,
      "ahim": 2191,
      "ĠNor": 2192,
      "ãĥĿãĥĿãĥĿãĥĿãĥĿãĥĿãĥĿãĥĿ": 2193,
      "lag": 2194,
      "Ġsayo": 2195,
      "'''": 2196,
      "ĠGinoo": 2197,
      "ĠImong": 2198,
      "leto": 2199,
      "rant": 2200,
      "ink": 2201,
      "indot": 2202,
      "Ġeksp": 2203,
      "ulasyon": 2204,
      "Ġnaggamit": 2205,
      "ĠMahimong": 2206,
      "Ġ43": 2207,
      "angkon": 2208,
      "Ã§": 2209,
      "ikipedia": 2210,
      "ĠPortugu": 2211,
      "ames": 2212,
      "ĠNi": 2213,
      "Ġpagpadala": 2214,
      "Ġpagbayad": 2215,
      "ingkamot": 2216,
      "sayan": 2217,
      "IN": 2218,
      "Ġisyu": 2219,
      "ungog": 2220,
      "Ġniana": 2221,
      "Ġbrows": 2222,
      "54": 2223,
      "asing": 2224,
      "AM": 2225,
      "lor": 2226,
      "aduha": 2227,
      "Ġlik": 2228,
      "Ġpangh": 2229,
      "Ġkondisyon": 2230,
      "ĠAc": 2231,
      "utlook": 2232,
      "aporma": 2233,
      "osito": 2234,
      "Ġlisud": 2235,
      "ural": 2236,
      "Ġoper": 2237,
      "Ġtelepono": 2238,
      "ĠGikan": 2239,
      "ox": 2240,
      "Ã©": 2241,
      "ĠSep": 2242,
      "Ġpunto": 2243,
      "Ġkateg": 2244,
      "Ġtum": 2245,
      "ĠTel": 2246,
      "Ġpagkab": 2247,
      "Ġkahayag": 2248,
      "Ġ28": 2249,
      "Ġkining": 2250,
      "Ġmagdud": 2251,
      "ukom": 2252,
      "Ã±": 2253,
      "Ġpol": 2254,
      "Ġsala": 2255,
      "ance": 2256,
      "Ġkw": 2257,
      "Ġpakig": 2258,
      "iana": 2259,
      "non": 2260,
      "41": 2261,
      "Ġmagdudula": 2262,
      "ĠWalay": 2263,
      "ker": 2264,
      "ahayag": 2265,
      "Ġnab": 2266,
      "ahum": 2267,
      "ĠMat": 2268,
      "Ġyugto": 2269,
      "à¥Ģ": 2270,
      "ikasyon": 2271,
      "omen": 2272,
      "Ġadmin": 2273,
      "Ġistr": 2274,
      "Ġkatungod": 2275,
      "Ġnahimo": 2276,
      "ĠDaghang": 2277,
      "Ġiro": 2278,
      "ĠSamtang": 2279,
      "Ġlimit": 2280,
      "igugma": 2281,
      "Ġlungsod": 2282,
      "teel": 2283,
      "ihokan": 2284,
      "angkob": 2285,
      "yar": 2286,
      "áº": 2287,
      "ĠNorth": 2288,
      "ĠOutlook": 2289,
      "Ġnamo": 2290,
      "Ġtemperatura": 2291,
      "ĠFacebook": 2292,
      "ĠMan": 2293,
      "ĠCasino": 2294,
      "uki": 2295,
      "Ġformat": 2296,
      "ryp": 2297,
      "uod": 2298,
      "unhod": 2299,
      "á®": 2300,
      "arg": 2301,
      "ĠiPad": 2302,
      "Ġibutang": 2303,
      "apel": 2304,
      "ĠiPhone": 2305,
      "ĠPAG": 2306,
      "yekto": 2307,
      "Ġmosunod": 2308,
      "uot": 2309,
      "Ġbot": 2310,
      "Ġpananglitan": 2311,
      "Ġbayad": 2312,
      "Å¡": 2313,
      "ĠTV": 2314,
      "05": 2315,
      "cial": 2316,
      "adl": 2317,
      "van": 2318,
      "Ġj": 2319,
      "Ġdetalye": 2320,
      "Ġbrowser": 2321,
      "Ġist": 2322,
      "ĠLu": 2323,
      "ĠCebuano": 2324,
      "istro": 2325,
      "ico": 2326,
      "Ġmobile": 2327,
      "Ġtaliwala": 2328,
      "Ġkm": 2329,
      "erto": 2330,
      "98": 2331,
      "ĠÂ»": 2332,
      "yr": 2333,
      "ĠMo": 2334,
      "Ġgrupo": 2335,
      "Ġlalaki": 2336,
      "tomas": 2337,
      "01": 2338,
      "uel": 2339,
      "Ġmakas": 2340,
      "Ġkahimsog": 2341,
      "less": 2342,
      "iyahan": 2343,
      "Ġpuno": 2344,
      "alaka": 2345,
      "Ð»": 2346,
      "alang": 2347,
      "ĠPin": 2348,
      "ication": 2349,
      "Ġaka": 2350,
      "Ġmid": 2351,
      "Ġsolusyon": 2352,
      "siyon": 2353,
      "Ġpagtrabaho": 2354,
      "Ġim": 2355,
      "Ġtukma": 2356,
      "ĠGr": 2357,
      "inese": 2358,
      "ĠAb": 2359,
      "ST": 2360,
      "Ġdirekta": 2361,
      "02": 2362,
      "agawas": 2363,
      "Ġmoabut": 2364,
      "isikal": 2365,
      "Ġcom": 2366,
      "Ġseg": 2367,
      "gama": 2368,
      "Ġmapa": 2369,
      "har": 2370,
      "zb": 2371,
      "Ġmakontak": 2372,
      "ĠIg": 2373,
      "tomat": 2374,
      "Ġmetal": 2375,
      "ust": 2376,
      "Ġpagbuhat": 2377,
      "Ġpasyente": 2378,
      "Ġmodelo": 2379,
      "âĢ¦": 2380,
      "ende": 2381,
      "Ġplataporma": 2382,
      "Ġkr": 2383,
      "ĠKining": 2384,
      "ubang": 2385,
      "ĠFran": 2386,
      "Ð°Ñ": 2387,
      "viator": 2388,
      "Ġdrive": 2389,
      "Ġimportante": 2390,
      "Ġpagkaayo": 2391,
      "ld": 2392,
      "ingkasing": 2393,
      "rip": 2394,
      "ĠDep": 2395,
      "ĠCon": 2396,
      "ater": 2397,
      "ĠAz": 2398,
      "Ġ27": 2399,
      "Ġkalihokan": 2400,
      "mart": 2401,
      "ĠMed": 2402,
      "eal": 2403,
      "Ġnaka": 2404,
      "ahimutang": 2405,
      "ating": 2406,
      "word": 2407,
      "inuod": 2408,
      "last": 2409,
      "aging": 2410,
      "ĠGre": 2411,
      "Ġpagsugod": 2412,
      "Ġtinuud": 2413,
      "isgo": 2414,
      "ĠSp": 2415,
      "erman": 2416,
      "Ġkalabutan": 2417,
      "ĠIkaw": 2418,
      "Ġposible": 2419,
      "Ġrelasyon": 2420,
      "ral": 2421,
      "Ġaddress": 2422,
      "rang": 2423,
      "agram": 2424,
      "ikanan": 2425,
      "Ġpagpang": 2426,
      "ĠChinese": 2427,
      "\",": 2428,
      "amento": 2429,
      "oral": 2430,
      "Ġnagtrabaho": 2431,
      "sak": 2432,
      "Ġgin": 2433,
      "Ġproyekto": 2434,
      "03": 2435,
      "atak": 2436,
      "Ġban": 2437,
      "alam": 2438,
      "back": 2439,
      "ĠNetwork": 2440,
      "Ġmakakuha": 2441,
      "Ġmakal": 2442,
      "irt": 2443,
