{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġl": 261,
      "ma": 262,
      "Ġle": 263,
      "Ġo": 264,
      "ta": 265,
      "Ġa": 266,
      "ga": 267,
      "Ġf": 268,
      "Ġi": 269,
      "na": 270,
      "ï¿": 271,
      "ï¿½": 272,
      "Ġma": 273,
      "Ġe": 274,
      "Ġfa": 275,
      "ï¿½ï¿½": 276,
      "la": 277,
      "Ġt": 278,
      "ia": 279,
      "Ê»": 280,
      "Ġs": 281,
      "ua": 282,
      "Ġta": 283,
      "le": 284,
      "lo": 285,
      "to": 286,
      "ai": 287,
      "li": 288,
      "si": 289,
      "Ġm": 290,
      "âĢ": 291,
      "Ġp": 292,
      "Ġla": 293,
      "ea": 294,
      "ni": 295,
      "tu": 296,
      "va": 297,
      "ĠA": 298,
      "ne": 299,
      "ti": 300,
      "Ê»a": 301,
      "ĠF": 302,
      "Ġai": 303,
      "Ġfaa": 304,
      "ina": 305,
      "ĠS": 306,
      "ï¿½ï¿½ï¿½ï¿½": 307,
      "er": 308,
      "ĠM": 309,
      "ĠT": 310,
      "ĠO": 311,
      "no": 312,
      "Ġse": 313,
      "ĠL": 314,
      "âĢĻ": 315,
      "??": 316,
      "ĠI": 317,
      "es": 318,
      "lu": 319,
      "sa": 320,
      "Ġ1": 321,
      "Ġlo": 322,
      "Ġte": 323,
      "te": 324,
      "Ġ2": 325,
      "ĠfaÊ»a": 326,
      "Ġona": 327,
      "nu": 328,
      "ĠP": 329,
      "Ġtu": 330,
      "Ġmo": 331,
      "fa": 332,
      "ĠE": 333,
      "oa": 334,
      "Ġu": 335,
      "tou": 336,
      "Ġto": 337,
      "Ġia": 338,
      "ĠC": 339,
      "Ġ-": 340,
      "ra": 341,
      "se": 342,
      "ĠFa": 343,
      "Ġmai": 344,
      "ka": 345,
      "Ġna": 346,
      "re": 347,
      "on": 348,
      "ri": 349,
      "fi": 350,
      "mi": 351,
      "Ê»i": 352,
      "ro": 353,
      "Ġ(": 354,
      "Ġc": 355,
      "Ġua": 356,
      "00": 357,
      "ĠMa": 358,
      "fai": 359,
      "so": 360,
      "Ġatu": 361,
      "pu": 362,
      "01": 363,
      "Ġfo": 364,
      "Ġï¿½ï¿½ï¿½ï¿½": 365,
      "tau": 366,
      "Ġsa": 367,
      "pa": 368,
      "gi": 369,
      "Ġmea": 370,
      "Ġd": 371,
      "ve": 372,
      "Ġlea": 373,
      "Ġtau": 374,
      "nei": 375,
      "Ġva": 376,
      "pe": 377,
      "iga": 378,
      "Ġpe": 379,
      "ĠN": 380,
      "fo": 381,
      "go": 382,
      "nd": 383,
      "laga": 384,
      "gata": 385,
      "Ġb": 386,
      "ĠâĢ": 387,
      "uga": 388,
      "oga": 389,
      "ng": 390,
      "tua": 391,
      "ega": 392,
      "ili": 393,
      "ĠB": 394,
      "aa": 395,
      "Äģ": 396,
      "Ġh": 397,
      "po": 398,
      "ĠU": 399,
      "pi": 400,
      "Ġk": 401,
      "Ġga": 402,
      "au": 403,
      "me": 404,
      "Ê»o": 405,
      "Ġtagata": 406,
      "loa": 407,
      "Ġpo": 408,
      "ĠG": 409,
      "ĠD": 410,
      "ou": 411,
      "Ġ3": 412,
      "ĠK": 413,
      "Ġlatou": 414,
      "ĠH": 415,
      "mo": 416,
      "he": 417,
      "Ġlava": 418,
      "ĠSa": 419,
      "mu": 420,
      "ĠR": 421,
      "Ġmaua": 422,
      "Ġau": 423,
      "Ġv": 424,
      "ĠTa": 425,
      "Ġfai": 426,
      "fia": 427,
      "Ġpa": 428,
      "lia": 429,
      "ca": 430,
      "lama": 431,
      "or": 432,
      "Ġmafai": 433,
      "..": 434,
      "ui": 435,
      "nt": 436,
      "ha": 437,
      "sia": 438,
      "Ġ5": 439,
      "Ġ4": 440,
      "ge": 441,
      "Ġtele": 442,
      "mata": 443,
      "Ġni": 444,
      "Ġtai": 445,
      "tonu": 446,
      "hi": 447,
      "toa": 448,
      "ĠFaÊ»a": 449,
      "Ġ201": 450,
      "Ġsu": 451,
      "Ġae": 452,
      "ĠV": 453,
      "Ġso": 454,
      "co": 455,
      "ce": 456,
      "lei": 457,
      "Ġlenei": 458,
      "Ġ0": 459,
      "Ġno": 460,
      "Ġmana": 461,
      "de": 462,
      "Ġou": 463,
      "Ġuma": 464,
      "Ġfe": 465,
      "Ġsi": 466,
      "Ġw": 467,
      "fe": 468,
      "di": 469,
      "Ġtatou": 470,
      "ĠLe": 471,
      "Ê»u": 472,
      "Ġnei": 473,
      "st": 474,
      "da": 475,
      "--": 476,
      "th": 477,
      "ĠLa": 478,
      "ï¿½ï¿½ï¿½": 479,
      "ĠPa": 480,
      "noa": 481,
      "Ġtaimi": 482,
      "vi": 483,
      "loga": 484,
      "Ġka": 485,
      "ĠâĢľ": 486,
      "Ġfaia": 487,
      "ĠW": 488,
      "saga": 489,
      "ĠTu": 490,
      "tai": 491,
      "Ġlona": 492,
      "Ġlau": 493,
      "Ġaua": 494,
      "ki": 495,
      "mai": 496,
      "Ġ6": 497,
      "ke": 498,
      "moa": 499,
      "Ġï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½": 500,
      "fua": 501,
      "Ġsili": 502,
      "Ġmoli": 503,
      "ba": 504,
      "ho": 505,
      "tia": 506,
      "Ġin": 507,
      "Ġtala": 508,
      "Ġ|": 509,
      "ese": 510,
      "Ġlelei": 511,
      "Ġti": 512,
      "Ġluga": 513,
      "âĢĿ": 514,
      "Ġisi": 515,
      "Ġina": 516,
      "Ġ'": 517,
      "Ġpu": 518,
      "ĠFaa": 519,
      "esu": 520,
      "luega": 521,
      "201": 522,
      "taÊ»i": 523,
      "Ġ8": 524,
      "eri": 525,
      "Ġme": 526,
      "Ġtoe": 527,
      "tasi": 528,
      "aina": 529,
      "su": 530,
      "Ġfaama": 531,
      "ar": 532,
      "tion": 533,
      "Ġthe": 534,
      "Ġne": 535,
      "Ġof": 536,
      "Ġmalo": 537,
      "tele": 538,
      "Ġli": 539,
      "oo": 540,
      "ï¿½?": 541,
      "Ġ7": 542,
      "ĠNa": 543,
      "ll": 544,
      "aoga": 545,
      "ĠLi": 546,
      "nia": 547,
      "tala": 548,
      "ona": 549,
      "ei": 550,
      "Ġfale": 551,
      "ĠJ": 552,
      "ur": 553,
      "11": 554,
      "Ġpei": 555,
      "uma": 556,
      "ci": 557,
      "ĠSamoa": 558,
      "Ġao": 559,
      "20": 560,
      "uina": 561,
      "dia": 562,
      "ĠfaÊ»ama": 563,
      "Ġmu": 564,
      "Ġtasi": 565,
      "ch": 566,
      "Ġca": 567,
      "ĠMo": 568,
      "Ġmi": 569,
      "una": 570,
      "Ġfua": 571,
      "Ġtulaga": 572,
      "Ġ/": 573,
      "Ġ9": 574,
      "Ġaso": 575,
      "Ġese": 576,
      "Ġfoi": 577,
      "Ġ\"": 578,
      "olo": 579,
      "Ġpi": 580,
      "???": 581,
      "Äĵ": 582,
      "ts": 583,
      "Ġtatau": 584,
      "ele": 585,
      "io": 586,
      "om": 587,
      "luga": 588,
      "Ġde": 589,
      "lau": 590,
      "pea": 591,
      "lamalama": 592,
      "ru": 593,
      "fu": 594,
      "aga": 595,
      "ĠLE": 596,
      "Ġg": 597,
      "matalaga": 598,
      "in": 599,
      "Ġloo": 600,
      "Ġfes": 601,
      "10": 602,
      "du": 603,
      "ĠCa": 604,
      "en": 605,
      "83": 606,
      "fau": 607,
      "Ġvai": 608,
      "Ġoe": 609,
      "ry": 610,
      "ck": 611,
      "sino": 612,
      "is": 613,
      "Ġtaua": 614,
      "Ġtotonu": 615,
      "Ġand": 616,
      "gh": 617,
      "ĠTo": 618,
      ":\"": 619,
      "ĠâĢĺ": 620,
      "ter": 621,
      "fea": 622,
      "el": 623,
      "Ġ10": 624,
      "ed": 625,
      "Ġala": 626,
      "Ġvaega": 627,
      "Ġha": 628,
      "Ġmasa": 629,
      "Ġ,": 630,
      "liga": 631,
      "...": 632,
      "sini": 633,
      "ko": 634,
      "vea": 635,
      "Ġlalo": 636,
      "taga": 637,
      "Ġtoto": 638,
      "????": 639,
      "Ġko": 640,
      "aogaina": 641,
      "Ġ19": 642,
      "lagi": 643,
      "soa": 644,
      "25": 645,
      "Ġï¿½ï¿½ï¿½ï¿½ï¿½": 646,
      "vae": 647,
      "ĠloÊ»o": 648,
      "\",": 649,
      "ly": 650,
      "Ġmama": 651,
      "Ê»ai": 652,
      "rea": 653,
      "Ġuiga": 654,
      "14": 655,
      "Ġfaiga": 656,
      "Ġfia": 657,
      "Ġ:": 658,
      "ĠUa": 659,
      "foa": 660,
      "Ġ&": 661,
      "ct": 662,
      "Ġba": 663,
      "mua": 664,
      "ĠFA": 665,
      "lii": 666,
      "Ġtausaga": 667,
      "13": 668,
      "bo": 669,
      "Ġmasani": 670,
      "Ġele": 671,
      "ĠSe": 672,
      "ĠSu": 673,
      "mia": 674,
      "12": 675,
      "tino": 676,
      "Ġleai": 677,
      "nuu": 678,
      "ty": 679,
      "15": 680,
      "Ġfaai": 681,
      "moe": 682,
      "Ġata": 683,
      "lele": 684,
      "Ġmata": 685,
      "Ġaga": 686,
      "ila": 687,
      "Ġiloa": 688,
      "ĠMA": 689,
      "eo": 690,
      "ria": 691,
      "Ġï¿½ï¿½ï¿½": 692,
      "Ġtusi": 693,
      "Ġ20": 694,
      "ver": 695,
      "Ġï¿½ï¿½ï¿½ï¿½ï¿½ï¿½": 696,
      "com": 697,
      "ĠAtua": 698,
      "Ġ$": 699,
      "Ġvi": 700,
      "Ġlou": 701,
      "bi": 702,
      "ĠlÄĵ": 703,
      "19": 704,
      "lafo": 705,
      "Ġitu": 706,
      "Ġsau": 707,
      "?ï¿½": 708,
      "fie": 709,
      "Ê»e": 710,
      "rt": 711,
      "Ġgaluega": 712,
      "Ġtaa": 713,
      ".âĢĿ": 714,
      "ns": 715,
      "Ġfaaa": 716,
      "50": 717,
      "Ġmatou": 718,
      "Ġei": 719,
      "us": 720,
      "Ġtupe": 721,
      "16": 722,
      "wa": 723,
      "Ġï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½": 724,
      "gofie": 725,
      "sala": 726,
      "Ġmalamalama": 727,
      "Ġtali": 728,
      "Ġ12": 729,
      "era": 730,
      "Ġatoa": 731,
      "soani": 732,
      "----": 733,
      "Ġafi": 734,
      "Ġmaualuga": 735,
      "oasoani": 736,
      "ol": 737,
      "ĠAu": 738,
      "82": 739,
      "Ġavea": 740,
      "uipu": 741,
      "opo": 742,
      "ĠIa": 743,
      "Ġfaapea": 744,
      "GA": 745,
      "Ġauala": 746,
      "Ġbe": 747,
      "pitoa": 748,
      "ĠiÄģ": 749,
      "30": 750,
      "Ġtama": 751,
      "gu": 752,
      "17": 753,
      "ĠÂ": 754,
      "Ġalo": 755,
      "laau": 756,
      "ĠMi": 757,
      "Ġoloa": 758,
      "malo": 759,
      "ĠVa": 760,
      "lua": 761,
      "Ġre": 762,
      "Ġfesoasoani": 763,
      "Ġnisi": 764,
      "Ġfi": 765,
      "Ġ#": 766,
      "ĠSi": 767,
      "000": 768,
      "Ġ[": 769,
      "ere": 770,
      "Ġ.": 771,
      "80": 772,
      "gra": 773,
      "ĠNe": 774,
      "ĠfaÊ»aaogaina": 775,
      "Ġlana": 776,
      "Ġpuipu": 777,
      "ulu": 778,
      "tt": 779,
      "ĠPe": 780,
      "Ġgao": 781,
      "nua": 782,
      "Ġmanu": 783,
      "Ġmoni": 784,
      "ĠKa": 785,
      "ĠIesu": 786,
      "Ġdi": 787,
      "aiga": 788,
      "Ġtua": 789,
      "Ġfou": 790,
      "AL": 791,
      "Ġmua": 792,
      "Ġfau": 793,
      "Ġmau": 794,
      "Ġï¿½ï¿½": 795,
      "Ġamata": 796,
      "ĠLo": 797,
      "lafono": 798,
      "ama": 799,
      "Ġpea": 800,
      "Ġtupu": 801,
      "ku": 802,
      "Ġnofoa": 803,
      "lue": 804,
      "Ġfana": 805,
      "Ġtino": 806,
      "Ġ>": 807,
      "Ġfiafia": 808,
      "vale": 809,
      "tii": 810,
      "rodu": 811,
      "Ġafai": 812,
      "res": 813,
      "ĠIA": 814,
      "za": 815,
      "Ġmatau": 816,
      "nai": 817,
      "um": 818,
      "ii": 819,
      "ĠBa": 820,
      "Ġana": 821,
      "ers": 822,
      "nga": 823,
      "Ġve": 824,
      "Ġke": 825,
      "Ġda": 826,
      "mau": 827,
      "22": 828,
      "Ġava": 829,
      "40": 830,
      "Ġaiga": 831,
      "Ġtauma": 832,
      "IN": 833,
      "do": 834,
      "Ġave": 835,
      "faiga": 836,
      "Ġ15": 837,
      "Ġiai": 838,
      "Ġki": 839,
      "ĠPo": 840,
      "18": 841,
      "sili": 842,
      "nc": 843,
      "Ġfor": 844,
      ").": 845,
      "sh": 846,
      "âĢĺ": 847,
      "Ġmatua": 848,
      "Ġ200": 849,
      "ĠCh": 850,
      "les": 851,
      "ilifi": 852,
      "Ġaofia": 853,
      "ĠAe": 854,
      "id": 855,
      "Ġge": 856,
      "ĠmaÊ»i": 857,
      "Ġdo": 858,
      "Ġoutou": 859,
      "lave": 860,
      "poto": 861,
      "vai": 862,
      "ĠRe": 863,
      "Ġgi": 864,
      "=\"": 865,
      "faa": 866,
      "ght": 867,
      "MA": 868,
      "35": 869,
      "be": 870,
      "26": 871,
      "Ġy": 872,
      "lea": 873,
      "ted": 874,
      "Ġmanatu": 875,
      "Ê»au": 876,
      "Ġfu": 877,
      "ĠCo": 878,
      "ĠSo": 879,
      "Ġlua": 880,
      "Ġï¿½": 881,
      "Ġnu": 882,
      "Ġmalosi": 883,
      "Ġpolo": 884,
      "tuaiga": 885,
      "Ġ17": 886,
      "27": 887,
      "Ġ16": 888,
      "ĠâĢĵ": 889,
      "IA": 890,
      "tic": 891,
      "sina": 892,
      "ĠfaÊ»atau": 893,
      "bu": 894,
      "Ġmuamua": 895,
      "46": 896,
      "lago": 897,
      "ĠRo": 898,
      "Ġlago": 899,
      "99": 900,
      "\":\"": 901,
      "ole": 902,
      "ĠGa": 903,
      "ĠFO": 904,
      "sed": 905,
      "43": 906,
      "85": 907,
      "eova": 908,
      "Ġluma": 909,
      "aaaa": 910,
      "lie": 911,
      "Ġalu": 912,
      "ĠIeova": 913,
      "Ġtamai": 914,
      "Ġii": 915,
      "gai": 916,
      "lai": 917,
      "23": 918,
      "chi": 919,
      "ws": 920,
      "gia": 921,
      "loi": 922,
      "ĠTau": 923,
      "Ġfilifi": 924,
      "tise": 925,
      "Ġituaiga": 926,
      "),": 927,
      "45": 928,
      "tusi": 929,
      "TA": 930,
      "mp": 931,
      "ĠMe": 932,
      "nter": 933,
      "Ġmataupu": 934,
      "__": 935,
      "est": 936,
      "90": 937,
      "Ġ18": 938,
      "Ġini": 939,
      "Ġsai": 940,
      "Ġfaata": 941,
      "muli": 942,
      "Ġhe": 943,
      "Ġfea": 944,
      "Ġ13": 945,
      "ĠTe": 946,
      "Ġwi": 947,
      "Ġtuuina": 948,
      "cu": 949,
      "onia": 950,
      "Ġ11": 951,
      "pp": 952,
      "Ġati": 953,
      "Ġane": 954,
      "Ġoo": 955,
      "tusa": 956,
      "ong": 957,
      "ola": 958,
      "Ġmesi": 959,
      "Ġola": 960,
      "eb": 961,
      "Ġaa": 962,
      "ĠPu": 963,
      "ree": 964,
      "ment": 965,
      "Ġmafua": 966,
      "81": 967,
      "UA": 968,
      "Ġtusa": 969,
      "ĠFai": 970,
      "ĠNo": 971,
      "Ġtuu": 972,
      "Ġnai": 973,
      "86": 974,
      "Ġmasini": 975,
      "Ġ+": 976,
      "taÊ»iga": 977,
      "Ġfanau": 978,
      "Ġaoga": 979,
      "Ġeletise": 980,
      "ĠHo": 981,
      "ON": 982,
      "lle": 983,
      "tupe": 984,
      "ld": 985,
      "\",\"": 986,
      "Ġlalolagi": 987,
      "ĠfoÊ»i": 988,
      "ss": 989,
      "Ġon": 990,
      "47": 991,
      "Ġgo": 992,
      "gÄģ": 993,
      "Ġâ": 994,
      "LE": 995,
      "ĠAi": 996,
      "Ġvaa": 997,
      "mb": 998,
      "003": 999,
      "Ġro": 1000,
      "Ġwa": 1001,
      "Ġnofoaga": 1002,
      "zi": 1003,
      "ting": 1004,
      "Ġis": 1005,
      "60": 1006,
      "ĠHa": 1007,
      "FA": 1008,
      "rs": 1009,
      "ww": 1010,
      "ĠAm": 1011,
      "Ġmafau": 1012,
      "Ġ14": 1013,
      "ya": 1014,
      "Åį": 1015,
      "Ġtao": 1016,
      "per": 1017,
      "Ġ24": 1018,
      "losi": 1019,
      "Ġfaale": 1020,
      "95": 1021,
      "ĠKo": 1022,
      "cc": 1023,
      "ĠY": 1024,
      "Ġ2018": 1025,
      "Ġtoga": 1026,
      "Ê»ia": 1027,
      "Ġauauna": 1028,
      "caa": 1029,
      "ĠmanaÊ»o": 1030,
      "sta": 1031,
      "87": 1032,
      "33": 1033,
      "Ġfaka": 1034,
      "solo": 1035,
      "pefea": 1036,
      "ps": 1037,
      "ER": 1038,
      "ĠDa": 1039,
      "ĠInd": 1040,
      "24": 1041,
      "ĠUsed": 1042,
      "tupu": 1043,
      "ĠTi": 1044,
      "ĠLED": 1045,
      "leleia": 1046,
      "neti": 1047,
      "ĠfaÊ»amatalaga": 1048,
      "ĠpoÊ»o": 1049,
      "ĠsuÊ»": 1050,
      "land": 1051,
      "ĠfaÊ»aa": 1052,
      "97": 1053,
      "Ġavanoa": 1054,
      "Ġtotogi": 1055,
      "uni": 1056,
      "Ġpuipui": 1057,
      "Ġole": 1058,
      "uli": 1059,
      "Ġj": 1060,
      "ble": 1061,
      "nta": 1062,
      "mea": 1063,
      "Ġsui": 1064,
      "Ġloto": 1065,
      "ĠTA": 1066,
      "losaga": 1067,
      "nic": 1068,
      "ton": 1069,
      "Ġ...": 1070,
      "65": 1071,
      "37": 1072,
      "Å«": 1073,
      "uta": 1074,
      "ĠFo": 1075,
      "Ġfoliga": 1076,
      "xo": 1077,
      "Ġea": 1078,
      "Ġlolo": 1079,
      "wn": 1080,
      "pani": 1081,
      "ĠDe": 1082,
      "fes": 1083,
      "Ġcu": 1084,
      "Ġgaosi": 1085,
      "Ġfaatau": 1086,
      "goa": 1087,
      "Ġra": 1088,
      "ita": 1089,
      "//": 1090,
      "ĠLu": 1091,
      "21": 1092,
      "Ġco": 1093,
      "xa": 1094,
      "Ġ30": 1095,
      "fiti": 1096,
      "uau": 1097,
      "Ġfaatasi": 1098,
      "sinoga": 1099,
      "Ġlena": 1100,
      "ĠTusi": 1101,
      "kala": 1102,
      "foni": 1103,
      "Ġlei": 1104,
      "Ġfuafua": 1105,
      "ĠtuÊ»u": 1106,
      "sinisi": 1107,
      "ĠFi": 1108,
      "Ġloa": 1109,
      "Ġatunuu": 1110,
      "://": 1111,
      "Ġtaaloga": 1112,
      "Ġmuli": 1113,
      "88": 1114,
      "Ġsta": 1115,
      "teleina": 1116,
      "roduct": 1117,
      "Ġpepa": 1118,
      "Ġpule": 1119,
      "rai": 1120,
      "Ġpro": 1121,
      "sega": 1122,
      "ĠZ": 1123,
      "ĠAfai": 1124,
      "29": 1125,
      "Id": 1126,
      "Ġfesili": 1127,
      "oni": 1128,
      "Ġmafaufau": 1129,
      "Ġ25": 1130,
      "ĠX": 1131,
      "oÊ»o": 1132,
      "ggi": 1133,
      "Ġcon": 1134,
      "ĠNi": 1135,
      "ac": 1136,
      "70": 1137,
      "Ġï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½": 1138,
      "Ġsoo": 1139,
      "Ġui": 1140,
      "xi": 1141,
      "Ġalofa": 1142,
      "oleo": 1143,
      "ĠAmeri": 1144,
      "ifua": 1145,
      "pega": 1146,
      "????????": 1147,
      "rd": 1148,
      "ĠFale": 1149,
      "ee": 1150,
      "ul": 1151,
      "Ġï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½": 1152,
      "36": 1153,
      "oi": 1154,
      "tor": 1155,
      "Ġal": 1156,
      "Ġsou": 1157,
      "logo": 1158,
      "LA": 1159,
      "Ġecaa": 1160,
      "tinoa": 1161,
      "Ġecaade": 1162,
      "28": 1163,
      "Ġgata": 1164,
      "ĠSaina": 1165,
      "ota": 1166,
      "fiaga": 1167,
      "Ġ<": 1168,
      "taÊ»itaÊ»iga": 1169,
      "ther": 1170,
      "ĠOna": 1171,
      "ĠÐ": 1172,
      "ĠFe": 1173,
      "Ġmulimuli": 1174,
      "nce": 1175,
      "ff": 1176,
      "96": 1177,
      "Ġeseese": 1178,
      "44": 1179,
      "product": 1180,
      "ĠfaÊ»afe": 1181,
      "ny": 1182,
      "Ma": 1183,
      "Ġfaigofie": 1184,
      "ĠMalo": 1185,
      "Ġ2019": 1186,
      "ĠChina": 1187,
      "Ġtulafono": 1188,
      "ĠDi": 1189,
      "fine": 1190,
      "ĠVi": 1191,
      "Ġ2017": 1192,
      "tulaga": 1193,
      "Ġupu": 1194,
      "Ġtogafiti": 1195,
      "ĠFu": 1196,
      "Ġoi": 1197,
      "gite": 1198,
      "ĠtaÊ»i": 1199,
      "Ġvave": 1200,
      "sis": 1201,
      "pipi": 1202,
      "talia": 1203,
      "ĠPro": 1204,
      "lofa": 1205,
      "lemu": 1206,
      "Ġ{": 1207,
      "fisa": 1208,
      ",+": 1209,
      "ĠIna": 1210,
      "ue": 1211,
      "LO": 1212,
      "it": 1213,
      "Ġtafa": 1214,
      "sologa": 1215,
      "ĠQ": 1216,
      "row": 1217,
      "tto": 1218,
      "ĠOu": 1219,
      "ĠpaÊ»u": 1220,
      ".+": 1221,
      "Ġale": 1222,
      "tiiti": 1223,
      "Ġile": 1224,
      "Ġtoa": 1225,
      "Ġlima": 1226,
      "Ġkamu": 1227,
      "xe": 1228,
      "ub": 1229,
      "Ġmae": 1230,
      "loina": 1231,
      "suka": 1232,
      "Ġlai": 1233,
      "Ġ50": 1234,
      "oma": 1235,
      "ĠUS": 1236,
      "iaso": 1237,
      "mera": 1238,
      "ĠfaÊ»apitoa": 1239,
      "line": 1240,
      "Ġkasino": 1241,
      "ĠAr": 1242,
      "ĠHP": 1243,
      "ĠManu": 1244,
      "\">": 1245,
      "vo": 1246,
      "ĠfaÊ»ai": 1247,
      "ĠPri": 1248,
      "ster": 1249,
      "ĠMea": 1250,
      "one": 1251,
      "omia": 1252,
      "84": 1253,
      "ear": 1254,
      "Ġtalu": 1255,
      "ĠIndia": 1256,
      "ĠAl": 1257,
      "moemoe": 1258,
      "Ġnofo": 1259,
      "ys": 1260,
      "nge": 1261,
      "uiloa": 1262,
      "89": 1263,
      "pua": 1264,
      "Ġlagona": 1265,
      "tali": 1266,
      "ls": 1267,
      "tes": 1268,
      "ĠTele": 1269,
      "ĠKi": 1270,
      "ord": 1271,
      "tauli": 1272,
      "Ġfaitau": 1273,
      "OR": 1274,
      "Ġofo": 1275,
      "nda": 1276,
      "Ġri": 1277,
      "Ġas": 1278,
      "cia": 1279,
      "ĠsuÊ»esu": 1280,
      "od": 1281,
      "Ġalii": 1282,
      "Ġ23": 1283,
      "Ġulu": 1284,
      "ĠFaÊ»amatalaga": 1285,
      "Ġvaiaso": 1286,
      "07": 1287,
      "os": 1288,
      "Ġolaga": 1289,
      "ĠtuÊ»uina": 1290,
      "Ġmalaga": 1291,
      "55": 1292,
      "2016": 1293,
      "taua": 1294,
      "log": 1295,
      "pito": 1296,
      "fitauli": 1297,
      "67": 1298,
      "mÄģ": 1299,
      "ĠmaÊ»isuka": 1300,
      "AN": 1301,
      "ĠmanaÊ»omia": 1302,
      "lla": 1303,
      "ber": 1304,
      "Ġfualaau": 1305,
      "nti": 1306,
      "ĠâĢ¢": 1307,
      "ĠJa": 1308,
      "fana": 1309,
      "Ġmasina": 1310,
      "Ġmatu": 1311,
      "tuaggi": 1312,
      "ES": 1313,
      "Ġr": 1314,
      "Ġena": 1315,
      "bc": 1316,
      "âĢĶ": 1317,
      "ioiga": 1318,
      "Ð°": 1319,
      "Ġeia": 1320,
      "ĠThe": 1321,
      "op": 1322,
      "qua": 1323,
      "Ġwith": 1324,
      "Ġfei": 1325,
      "Ġmolia": 1326,
      "ĠIn": 1327,
      "91": 1328,
      "Ġtogafitiga": 1329,
      "ĠaÊ»u": 1330,
      "fale": 1331,
      "Ġsia": 1332,
      "tra": 1333,
      "53": 1334,
      "Ġfaapitoa": 1335,
      "\":": 1336,
      "Ġali": 1337,
      "ĠâĢµ": 1338,
      "taiga": 1339,
      "feagai": 1340,
      "Ġlanu": 1341,
      "--------": 1342,
      "opoopo": 1343,
      "Ġ21": 1344,
      "taia": 1345,
      "et": 1346,
      "Ġono": 1347,
      "titi": 1348,
      "Ġfautua": 1349,
      "Ġhtt": 1350,
      "ĠPaia": 1351,
      "nesi": 1352,
      "keti": 1353,
      "Ġyou": 1354,
      "02": 1355,
      "ae": 1356,
      "umauga": 1357,
      "Ġsua": 1358,
      "lli": 1359,
      "nuia": 1360,
      "Ġautu": 1361,
      "ĠfaÊ»ataÊ»itaÊ»iga": 1362,
      "iagra": 1363,
      "Ê»oga": 1364,
      "Ġmautinoa": 1365,
      "ĠWa": 1366,
      "Ġauaunaga": 1367,
      "ĠPi": 1368,
      "vu": 1369,
      "Ġsoifua": 1370,
      "hat": 1371,
      "uro": 1372,
      "ĠMar": 1373,
      "lavelave": 1374,
      "Ġ22": 1375,
      "ĠKeri": 1376,
      "03": 1377,
      "OS": 1378,
      "ĠTatuaggi": 1379,
      "AA": 1380,
      "ĠMalamalama": 1381,
      "faga": 1382,
      "Ġveve": 1383,
      "laina": 1384,
      "Ġtalosaga": 1385,
      "Ġcom": 1386,
      "IC": 1387,
      "pri": 1388,
      "Ġby": 1389,
      "Ġï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½": 1390,
      "Ġteu": 1391,
      "Ġtaumafai": 1392,
      "Ġigoa": 1393,
      "potopoto": 1394,
      "ec": 1395,
      "Ġat": 1396,
      "dd": 1397,
      "Ê»oa": 1398,
      "Ġes": 1399,
      "pare": 1400,
      "sion": 1401,
      "66": 1402,
      "faigaluega": 1403,
      "tuina": 1404,
      "ĠIo": 1405,
      "Ġore": 1406,
      "Ġfafo": 1407,
      "93": 1408,
      "ris": 1409,
      "ĠCom": 1410,
      "ena": 1411,
      "ĠleÊ»i": 1412,
      "ĠÄģ": 1413,
      "à¸": 1414,
      "pipiÊ»i": 1415,
      "IS": 1416,
      "tro": 1417,
      "ĠMai": 1418,
      "Ġlu": 1419,
      "ĠLau": 1420,
      "Ġ100": 1421,
      "Ġiloi": 1422,
      "Ġpisinisi": 1423,
      "ĠLight": 1424,
      "05": 1425,
      "TO": 1426,
      "tur": 1427,
      "Ġtalafeagai": 1428,
      "nÄģ": 1429,
      "ĠWi": 1430,
      "Ġaunoa": 1431,
      "Ġami": 1432,
      "Ġkamupani": 1433,
      "ĠMO": 1434,
      "Ġ*": 1435,
      "cal": 1436,
      "EA": 1437,
      "34": 1438,
      "77": 1439,
      "Ġar": 1440,
      "ĠLila": 1441,
      "Ġumi": 1442,
      "ĠHi": 1443,
      "04": 1444,
      ",\"": 1445,
      "ĠLed": 1446,
      "lalo": 1447,
      "',": 1448,
      "ãĥ": 1449,
      "Ġfaamatalaga": 1450,
      "ĠRa": 1451,
      "ture": 1452,
      "Ġleaga": 1453,
      "we": 1454,
      "nk": 1455,
      "ĠLea": 1456,
      "Ġlautele": 1457,
      "09": 1458,
      "Ġmamafa": 1459,
      "ĠAso": 1460,
      "ja": 1461,
      "ĠAua": 1462,
      "ngi": 1463,
      "gn": 1464,
      "ĠSta": 1465,
      "NA": 1466,
      "ĠCon": 1467,
      "Ġfaavae": 1468,
      "ĠTupu": 1469,
      "ĠGrow": 1470,
      "Ġmali": 1471,
      "ĠAmerika": 1472,
      "saina": 1473,
      "fulu": 1474,
      "tory": 1475,
      "ĠDo": 1476,
      "Ġ%": 1477,
      "Ġ26": 1478,
      "Ġ09": 1479,
      "Ê»ua": 1480,
      "tema": 1481,
      "ĠAU": 1482,
      "salala": 1483,
      "ĠKe": 1484,
      "lelei": 1485,
      "onal": 1486,
      "bs": 1487,
      "vaa": 1488,
      "06": 1489,
      "==": 1490,
      "faÊ»a": 1491,
      "rom": 1492,
      "maÊ»i": 1493,
      "Ġegite": 1494,
      "TE": 1495,
      "gana": 1496,
      "der": 1497,
      "mole": 1498,
      "Ġaoa": 1499,
      "box": 1500,
      "upu": 1501,
      "....": 1502,
      "\"}": 1503,
      "Ġbona": 1504,
      "75": 1505,
      "ogÄģ": 1506,
      "lima": 1507,
      "Ġ01": 1508,
      "Ġtalitonu": 1509,
      "Ġfaaga": 1510,
      "Ġ2016": 1511,
      "ĠAI": 1512,
      "Ġper": 1513,
      "mani": 1514,
      "39": 1515,
      "Ġho": 1516,
      "ĠsaÊ»o": 1517,
      "foga": 1518,
      "76": 1519,
      "ook": 1520,
      "ĠCO": 1521,
      "31": 1522,
      "Ġtata": 1523,
      "\\/": 1524,
      "hu": 1525,
      "Ġauai": 1526,
      "TU": 1527,
      "Ġpito": 1528,
      "lis": 1529,
      "mini": 1530,
      "Ġpepe": 1531,
      "ĠmÄģ": 1532,
      "Ê»ega": 1533,
      "2015": 1534,
      "Ġid": 1535,
      "AR": 1536,
      "potopotoga": 1537,
      "____": 1538,
      "Ġfina": 1539,
      "Ġponesi": 1540,
      "elu": 1541,
      "Ġisa": 1542,
      "laÊ»au": 1543,
      "eni": 1544,
      "noaga": 1545,
      "oloto": 1546,
      "ze": 1547,
      "AS": 1548,
      "ĠIs": 1549,
      "Ġtolu": 1550,
      "ĠfaÊ»apipiÊ»i": 1551,
      "let": 1552,
      "32": 1553,
      "ms": 1554,
      "ĠfaÊ»aleleia": 1555,
      "2017": 1556,
      "kale": 1557,
      "Ĥ¬": 1558,
      "ine": 1559,
      "Ġfaaaogaina": 1560,
      "ĠCar": 1561,
      "ĠMana": 1562,
      "ĠLulu": 1563,
      "ad": 1564,
      "tiitia": 1565,
      "Ġvevela": 1566,
      "Ġviagra": 1567,
      "ĠloÊ»u": 1568,
      "ian": 1569,
      "hen": 1570,
      "ĠfaÊ»aalia": 1571,
      "ĠIsa": 1572,
      "rou": 1573,
      "tio": 1574,
      "ĠChi": 1575,
      "ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½": 1576,
      "ag": 1577,
      "Ġ29": 1578,
      "Ġgalu": 1579,
      "ĠÂ»": 1580,
      "kalama": 1581,
      "Ġlagolago": 1582,
      "0000": 1583,
      "ph": 1584,
      "Ê»iga": 1585,
      "Ġdur": 1586,
      "for": 1587,
      "pia": 1588,
      "salaga": 1589,
      "ĠfaÊ»amaÊ»i": 1590,
      "Ġ27": 1591,
      "Ġatoatoa": 1592,
      "salalau": 1593,
      "taneti": 1594,
      "Ġvaai": 1595,
      "Ġfaigaluega": 1596,
      "Ġmani": 1597,
      "sonic": 1598,
      "Ġstart": 1599,
      "tura": 1600,
      "Ê»ilagi": 1601,
      "IL": 1602,
      "vou": 1603,
      "ĠtaÊ»a": 1604,
      "Ġtumau": 1605,
      "ala": 1606,
      "ft": 1607,
      "Ġifo": 1608,
      "Ġku": 1609,
      "eS": 1610,
      "oÊ»otaÊ»i": 1611,
      "Ġidia": 1612,
      "ĠRi": 1613,
      "ĠSE": 1614,
      "Ġatunu": 1615,
      "tulafono": 1616,
      "200": 1617,
      "pui": 1618,
      "49": 1619,
      "Ġn": 1620,
      "Ġuila": 1621,
      "xt": 1622,
      "compare": 1623,
      "Ð¾": 1624,
      "Ġgalue": 1625,
      "leni": 1626,
      "ĠSlo": 1627,
      "Ġauga": 1628,
      "ĠfaÊ»aaoga": 1629,
      "Ġfausia": 1630,
      "US": 1631,
      "MO": 1632,
      "ĠTala": 1633,
      "ĠJo": 1634,
      "ĠPla": 1635,
      "ata": 1636,
      "con": 1637,
      "ner": 1638,
      "Ġ)": 1639,
      "bile": 1640,
      "roduc": 1641,
      "wi": 1642,
      "site": 1643,
      "Ġmanuia": 1644,
      "ĠCi": 1645,
      "pena": 1646,
      "men": 1647,
      "nasonic": 1648,
      "Ġfaigata": 1649,
      "42": 1650,
      "Ġsuesu": 1651,
      "fetai": 1652,
      "ĠAlii": 1653,
      "Ġsese": 1654,
      "ĠtafaÊ»ilagi": 1655,
      "Ġcar": 1656,
      ",âĢĿ": 1657,
      "ĠMaua": 1658,
      "han": 1659,
      "ppli": 1660,
      "net": 1661,
      "his": 1662,
      "Ġmatagofie": 1663,
      "Ġtelefoni": 1664,
      "salalauga": 1665,
      "Ġaca": 1666,
      "Ġfatu": 1667,
      "ĠGua": 1668,
      "ut": 1669,
      "ĠOfisa": 1670,
      "pro": 1671,
      "mes": 1672,
      "Ġnuu": 1673,
      "oina": 1674,
      "ĠAla": 1675,
      "08": 1676,
      "ĠMon": 1677,
      "48": 1678,
      "ĠmeaÊ»ai": 1679,
      "Ġtausi": 1680,
      "che": 1681,
      "2014": 1682,
      "Ġatili": 1683,
      "Ġmavae": 1684,
      "Ġtamaiti": 1685,
      "boxId": 1686,
      "57": 1687,
      "Ġtusia": 1688,
      "lasi": 1689,
      "kalesia": 1690,
      "Ġfaatatau": 1691,
      "tions": 1692,
      "Ġtatala": 1693,
      "Ġgalulue": 1694,
      "EN": 1695,
      "Fa": 1696,
      "56": 1697,
      "ĠUni": 1698,
      "Ġdeke": 1699,
      "Ġtutusa": 1700,
      "lt": 1701,
      "Ġbo": 1702,
      "Ġ2013": 1703,
      "ĠSau": 1704,
      "fac": 1705,
      "Ġnono": 1706,
      "ĠÂ£": 1707,
      "Ġfaaalia": 1708,
      "ĠSili": 1709,
      "apea": 1710,
      "mer": 1711,
      "ĠoÊ»o": 1712,
      "Ġfaaopoopo": 1713,
      "Ġsaoloto": 1714,
      "Ġtalia": 1715,
      "Ġfrom": 1716,
      "Ġare": 1717,
      "92": 1718,
      "Ġfaapefea": 1719,
      "ĠAc": 1720,
      "Ġpoo": 1721,
      "Ġ28": 1722,
      "lÄģ": 1723,
      "lae": 1724,
      "Ġsuiga": 1725,
      "Ġsusu": 1726,
      "Ġafioga": 1727,
      "ĠIni": 1728,
      "ef": 1729,
      "ning": 1730,
      "olor": 1731,
      "tea": 1732,
      "Ġtaofia": 1733,
      "vali": 1734,
      "ĠBo": 1735,
      "bb": 1736,
      "ĠTra": 1737,
      "ĠVaega": 1738,
      "Ġfilifiliga": 1739,
      "Ġï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½": 1740,
      "ces": 1741,
      "41": 1742,
      "nes": 1743,
      "ogalemu": 1744,
      "tri": 1745,
      "cri": 1746,
      "bou": 1747,
      "Ġtamaitai": 1748,
      "Ġ2014": 1749,
      "Ġth": 1750,
      "Ġacadia": 1751,
      "tuatua": 1752,
      "ĠvaÊ»a": 1753,
      "ĠFaÊ»atau": 1754,
      "aaaaaaaa": 1755,
      "Ġhu": 1756,
      "Ġafaina": 1757,
      "Ġsauni": 1758,
      "ĠFaama": 1759,
      "sou": 1760,
      "ĠAnd": 1761,
      "ĠEuro": 1762,
      "ĠNews": 1763,
      "ĠHome": 1764,
      "pula": 1765,
      "ĠFree": 1766,
      "ĠNew": 1767,
      "ĠPanasonic": 1768,
      "Ġlisi": 1769,
      "nea": 1770,
      "ĠFor": 1771,
      "ĠRoma": 1772,
      "Ġfafine": 1773,
      "Ġpla": 1774,
      "Ġcare": 1775,
      "ĠaÊ»a": 1776,
      "98": 1777,
      "Ġfaatino": 1778,
      "Ġmanaomia": 1779,
      "Ġfaailoa": 1780,
      "siasi": 1781,
      "Ġlauiloa": 1782,
      "Ġanu": 1783,
      "Ġfaailoga": 1784,
      "galo": 1785,
      "Ġsuia": 1786,
      "38": 1787,
      "losia": 1788,
      "âĢ¦": 1789,
      "Ġtonu": 1790,
      "tal": 1791,
      "INA": 1792,
      "ogaina": 1793,
      "www": 1794,
      "ãĤ": 1795,
      "cs": 1796,
      "ete": 1797,
      "!!": 1798,
      "ĠED": 1799,
      "Ġan": 1800,
      "âĢĵ": 1801,
      "Ðµ": 1802,
      "Ġatina": 1803,
      "ĠBi": 1804,
      "ĠfaÊ»amaonia": 1805,
      "Ġuso": 1806,
      "ĠaÊ»oa": 1807,
      "shi": 1808,
      "oli": 1809,
      "uai": 1810,
      "mpa": 1811,
      "ĠfaaaogÄģ": 1812,
      "52": 1813,
      "Ġor": 1814,
      "ĠsuÊ»esuÊ»ega": 1815,
      "kalame": 1816,
      "ew": 1817,
      "eao": 1818,
      "Ð¸": 1819,
      "sai": 1820,
      "94": 1821,
      "Ġgu": 1822,
      "Ġtra": 1823,
      "Ġmaualalo": 1824,
      "luma": 1825,
      "aalo": 1826,
      "cti": 1827,
      "ding": 1828,
      "ĠtaÊ»ua": 1829,
      "osi": 1830,
      "qu": 1831,
      "roducts": 1832,
      "Ġ=": 1833,
      "poi": 1834,
      "Ġiz": 1835,
      "Ġleoleo": 1836,
      "ĠfaÊ»atasi": 1837,
      "ĠMata": 1838,
      "Ġfilifili": 1839,
      "usi": 1840,
      "TI": 1841,
      "Ġpuipuia": 1842,
      "Ġ`": 1843,
      "Ġpusa": 1844,
      "Ġtaudia": 1845,
      "mui": 1846,
      "Ġitula": 1847,
      "Ġfaamoemoe": 1848,
      "ĠtoÊ»a": 1849,
      "ĠVai": 1850,
      "Ġtomai": 1851,
      "Ġ?": 1852,
      "car": 1853,
      "man": 1854,
      "Ġhi": 1855,
      "tina": 1856,
      "Ġveia": 1857,
      "Ġ2015": 1858,
      "ab": 1859,
      "can": 1860,
      "Ġagaga": 1861,
      "Ġ82": 1862,
      "Ġfasi": 1863,
      "gle": 1864,
      "hoto": 1865,
      "51": 1866,
      "mana": 1867,
      "ĠTelefoni": 1868,
      "Ġpolokalama": 1869,
      "Ġtaunu": 1870,
      "tagaluega": 1871,
      "Ġfaala": 1872,
      "factur": 1873,
      "Ġx": 1874,
      "Ġoga": 1875,
      "iai": 1876,
      "Ġmanumalo": 1877,
      "Ġeai": 1878,
      "ĠLeoleo": 1879,
      "mon": 1880,
      "Ġsaogalemu": 1881,
      "ngua": 1882,
      "ĠPau": 1883,
      "upega": 1884,
      "Ġfaatonu": 1885,
      "ĠgaÊ»o": 1886,
      "ubai": 1887,
      "Ġmaketi": 1888,
      "ĠTaa": 1889,
      "aad": 1890,
      "La": 1891,
      "miti": 1892,
      "âĢµ": 1893,
      "Ġgaioiga": 1894,
      "amasinoga": 1895,
      "Ġoso": 1896,
      "AI": 1897,
      "Ġfaafitauli": 1898,
      "tures": 1899,
      "king": 1900,
      "ĠManufactur": 1901,
      "Ġtina": 1902,
      "liz": 1903,
      "againa": 1904,
      "Ġega": 1905,
      "zio": 1906,
      "port": 1907,
      "des": 1908,
      "Ġnga": 1909,
      "âĢĭ": 1910,
      "filoi": 1911,
      "Ġiinei": 1912,
      "Ġthat": 1913,
      "RE": 1914,
      "ĠPule": 1915,
      "toneti": 1916,
      "Ġmamanu": 1917,
      "ing": 1918,
      "pan": 1919,
      "Ġvae": 1920,
      "54": 1921,
      "Ġaai": 1922,
      "maise": 1923,
      "Ġitiiti": 1924,
      "Ġlaau": 1925,
      "Ġtusitusi": 1926,
      "Ġsaili": 1927,
      "ĠPer": 1928,
      "taÊ»ia": 1929,
      "ds": 1930,
      "Ġafa": 1931,
      "Ġpau": 1932,
      "Ġfaalogo": 1933,
      "iz": 1934,
      "fesoÊ»otaÊ»i": 1935,
      "Ġnumera": 1936,
      "af": 1937,
      "hai": 1938,
      "à¤": 1939,
      "cha": 1940,
      "segase": 1941,
      "cro": 1942,
      "Ġtaaalo": 1943,
      "ĠGu": 1944,
      "Ġmauaina": 1945,
      "Ġsuka": 1946,
      "rie": 1947,
      "Ê»oina": 1948,
      "ĠTai": 1949,
      "ĠâĤ¬": 1950,
      "Ñģ": 1951,
      "ĠGi": 1952,
      "Ġfuafuaga": 1953,
      "PS": 1954,
      "ses": 1955,
      "Ġcat": 1956,
      "Ġgasegase": 1957,
      "ãģ": 1958,
      "ĠMT": 1959,
      "gradi": 1960,
      "Ġsigradi": 1961,
      "ĠSA": 1962,
      "lili": 1963,
      "Ê»eina": 1964,
      "Ġtaavale": 1965,
      "Ġmanino": 1966,
      "vana": 1967,
      "ĠÄĵ": 1968,
      "Ġbi": 1969,
      "Ġoti": 1970,
      "Ġ40": 1971,
      "ĠKeriso": 1972,
      "ĠAta": 1973,
      "nder": 1974,
      "ral": 1975,
      "Ġfaaiuga": 1976,
      "yd": 1977,
      "Ã©": 1978,
      "nte": 1979,
      "ges": 1980,
      "deo": 1981,
      "lar": 1982,
      "ĠNu": 1983,
      "Ġfilifilia": 1984,
      "Ġtausia": 1985,
      "Ġ2020": 1986,
      "Ġatonu": 1987,
      "ĠGe": 1988,
      "Ġvaaia": 1989,
      "Sa": 1990,
      "Ġsii": 1991,
      "orni": 1992,
      "ĠItalia": 1993,
      "Ġdu": 1994,
      "Ua": 1995,
      "alo": 1996,
      "Ġtalavou": 1997,
      "sy": 1998,
      "mona": 1999,
      "Ġio": 2000,
      "ĠSofa": 2001,
      "por": 2002,
      "Ġatalii": 2003,
      "kai": 2004,
      "RO": 2005,
      "Ġdekenai": 2006,
      "ĠTU": 2007,
      "talai": 2008,
      "afi": 2009,
      "ĠPrinter": 2010,
      "Ġsao": 2011,
      "lack": 2012,
      "esea": 2013,
      "Ġfaamaoni": 2014,
      "Ġtaumafa": 2015,
      "Ġsoso": 2016,
      "Ġz": 2017,
      "nts": 2018,
      "Ġvaalele": 2019,
      "lani": 2020,
      "VA": 2021,
      "ĠGuang": 2022,
      "lou": 2023,
      "ĠIuni": 2024,
      "fatia": 2025,
      "2019": 2026,
      "lin": 2027,
      "Ġled": 2028,
      "ĠJu": 2029,
      "ĠFau": 2030,
      "ĠvailaÊ»au": 2031,
      "59": 2032,
      "Ġtuua": 2033,
      "lor": 2034,
      "ĠDubai": 2035,
      "ĠSer": 2036,
      "taui": 2037,
      "'s": 2038,
      "oloa": 2039,
      "Ġfaafo": 2040,
      "Ġaafiaga": 2041,
      "ĠmaeÊ»a": 2042,
      "bd": 2043,
      "Ġtautua": 2044,
      "IO": 2045,
      "ring": 2046,
      "63": 2047,
      "Ġhai": 2048,
      "iS": 2049,
      "Ġfaaaoga": 2050,
      "ID": 2051,
      "100": 2052,
      "ction": 2053,
      "Ġofoina": 2054,
      "ĠUila": 2055,
      "ĠTama": 2056,
      "nguage": 2057,
      "ĠOn": 2058,
      "Ġsiaki": 2059,
      "ji": 2060,
      "tional": 2061,
      "veai": 2062,
      "pha": 2063,
      "Ġfautuaina": 2064,
      "Ġgiorni": 2065,
      "px": 2066,
      "ssi": 2067,
      "nde": 2068,
      "pule": 2069,
      "ale": 2070,
      "ling": 2071,
      "Ġfesoo": 2072,
      "ĠProducts": 2073,
      "Ġcaad": 2074,
      "ĠFaÊ»ama": 2075,
      "Ġessa": 2076,
      "Ġcaadria": 2077,
      "Ġ!": 2078,
      "ĠfaÊ»amalosi": 2079,
      "Ġfaatulaga": 2080,
      "our": 2081,
      "son": 2082,
      "64": 2083,
      "ÑĤ": 2084,
      "Ġpopo": 2085,
      "Ġhttp": 2086,
      "alofa": 2087,
      "68": 2088,
      "ĠAT": 2089,
      "Ġtaeao": 2090,
      "wnloa": 2091,
      "Ġpapa": 2092,
      "ME": 2093,
      "lic": 2094,
      "Ġulua": 2095,
      "tel": 2096,
      "Ġinitoneti": 2097,
      "Ġasiasi": 2098,
      "ĠAma": 2099,
      "lse": 2100,
      "ĠCe": 2101,
      "ĠIsara": 2102,
      "Ð½": 2103,
      "orld": 2104,
      "Ġfoa": 2105,
      "Â°": 2106,
      "Ġupega": 2107,
      "UU": 2108,
      "ĠTagata": 2109,
      "Ġit": 2110,
      "Ġaemaise": 2111,
      "nolosi": 2112,
      "Ġfaamasinoga": 2113,
      "Ø§": 2114,
      "ĠDu": 2115,
      "Ġgagana": 2116,
      "talimalo": 2117,
      "bia": 2118,
      "ndo": 2119,
      "ALA": 2120,
      "Ġlomi": 2121,
      "Ġce": 2122,
      "Ġinu": 2123,
      "lisi": 2124,
      "Ġhttps": 2125,
      "Ġvala": 2126,
      "Ġminu": 2127,
      "tete": 2128,
      "ana": 2129,
      "ĠtaÊ»itaÊ»ia": 2130,
      "Ġfono": 2131,
      "Ġlolomi": 2132,
      "tego": 2133,
      "Ġpulea": 2134,
      "tagaina": 2135,
      "ĠSt": 2136,
      "Ê»aga": 2137,
      "ĠtÄģ": 2138,
      "lala": 2139,
      "usa": 2140,
      "ĠlenÄģ": 2141,
      "Ġfaatuatua": 2142,
      "qui": 2143,
      "hite": 2144,
      "CA": 2145,
      "Ġex": 2146,
      "que": 2147,
      "Ġsuesuega": 2148,
      "mina": 2149,
      "Ġmanaia": 2150,
      "Ġmaloloina": 2151,
      "ĠPei": 2152,
      "Ġvasega": 2153,
      "Ä«": 2154,
      "ailoa": 2155,
      "lagolago": 2156,
      "Ġ2012": 2157,
      "????????????????": 2158,
      "gs": 2159,
      "á¸": 2160,
      "58": 2161,
      "Ġtula": 2162,
      "Ai": 2163,
      "ĠCha": 2164,
      "taitaiga": 2165,
      "ute": 2166,
      "ĠArea": 2167,
      "Ia": 2168,
      "ĠlaÊ»u": 2169,
      "ĠAS": 2170,
      "ot": 2171,
      "llo": 2172,
      "ĠFou": 2173,
      "Ġuo": 2174,
      "Ġfaava": 2175,
      "Ġtalanoa": 2176,
      "Ġ32": 2177,
      "ĠtaÊ»u": 2178,
      "stra": 2179,
      "ĠAna": 2180,
      "papa": 2181,
      "ĠToto": 2182,
      ".,": 2183,
      "ger": 2184,
      "htt": 2185,
      "Ġfinagalo": 2186,
      "oti": 2187,
      "ĠTatuaggio": 2188,
      "AB": 2189,
      "ĠLaÊ»au": 2190,
      "Ġvalaau": 2191,
      "ĠFono": 2192,
      "avale": 2193,
      "oto": 2194,
      "ĠIsaraelu": 2195,
      "ĠSuppli": 2196,
      "Ġsaunia": 2197,
      "Ġfanua": 2198,
      "PA": 2199,
      "oso": 2200,
      "Ġtaitai": 2201,
      "Ġpri": 2202,
      "cd": 2203,
      "maia": 2204,
      "Ġam": 2205,
      "ĠFac": 2206,
      "78": 2207,
      "Ġfaamaonia": 2208,
      "ĠRu": 2209,
      "xu": 2210,
      "ĠAp": 2211,
      "Ġtaofi": 2212,
      "Ġleo": 2213,
      "piuta": 2214,
      "Ġfaato": 2215,
      "69": 2216,
      "tive": 2217,
      "ĠIu": 2218,
      "ran": 2219,
      "Ġfaletalimalo": 2220,
      "gaiga": 2221,
      "Ġani": 2222,
      "ĠTui": 2223,
      "atasi": 2224,
      "cea": 2225,
      "á¸¡": 2226,
      "ĠcatId": 2227,
      "pala": 2228,
      "74": 2229,
      "wnload": 2230,
      "ĠSia": 2231,
      "mate": 2232,
      "sea": 2233,
      "polo": 2234,
      "Ġmanatua": 2235,
      "eal": 2236,
      "ĠSai": 2237,
      "ĠBu": 2238,
      "ĠfaÊ»aitiitia": 2239,
      "bra": 2240,
      "ï¿½ï¿½.": 2241,
      "ttoo": 2242,
      "2018": 2243,
      "ĠfaÊ»ale": 2244,
      "ard": 2245,
      "Ġlaiti": 2246,
      "lini": 2247,
      "ĠauÄģ": 2248,
      "poti": 2249,
      "62": 2250,
      "ÑĢ": 2251,
      "Ġinitaneti": 2252,
      "hia": 2253,
      "eau": 2254,
      "---": 2255,
      "ĠLelei": 2256,
      "Ġlaina": 2257,
      "Ġfaateleina": 2258,
      "Ġaafia": 2259,
      "ĠfesoÊ»o": 2260,
      "61": 2261,
      "ĠfaÊ»ala": 2262,
      "halo": 2263,
      "tter": 2264,
      "pti": 2265,
      "loto": 2266,
      "ĠfomaÊ»i": 2267,
      "72": 2268,
      "ĠMobile": 2269,
      "Ġmolimau": 2270,
      "cle": 2271,
      "natu": 2272,
      "Ġmili": 2273,
      "loaia": 2274,
      "wer": 2275,
      "Ġad": 2276,
      "am": 2277,
      "EL": 2278,
      "rk": 2279,
      "uri": 2280,
      "ĠBe": 2281,
      "nian": 2282,
      "Ġessay": 2283,
      "Ġmoliaga": 2284,
      "suga": 2285,
      "ren": 2286,
      "Ġiloiloga": 2287,
      "hone": 2288,
      "73": 2289,
      "Ġaia": 2290,
      "Ġmamao": 2291,
      "Ġtiga": 2292,
      "ork": 2293,
      "ĠFua": 2294,
      "Ġsoli": 2295,
      "Ġsolo": 2296,
      "ĠFAO": 2297,
      "ĠPale": 2298,
      "Ġ48": 2299,
      "cation": 2300,
      "usua": 2301,
      "Ġtofi": 2302,
      "ĠIoa": 2303,
      "Ġbu": 2304,
      "ĠMese": 2305,
      "Ġgaosiga": 2306,
      "Ġ31": 2307,
      "ĠMini": 2308,
      "ĠCity": 2309,
      "Ġfaamama": 2310,
      "Ġnonofo": 2311,
      "îĻ": 2312,
      "Ġsea": 2313,
      "min": 2314,
      "Ġsala": 2315,
      "Ġmaa": 2316,
      "Ġpotu": 2317,
      "pefeatures": 2318,
      "fer": 2319,
      "ĠfaÊ»aogaina": 2320,
      "tem": 2321,
      "ĠsoÊ»o": 2322,
      "Ġamataga": 2323,
      "ood": 2324,
      "siano": 2325,
      "Ġ35": 2326,
      "Ġpolokalame": 2327,
      "Ġhaga": 2328,
      "RA": 2329,
      "Ġpre": 2330,
      "vau": 2331,
      "ron": 2332,
      "reen": 2333,
      "Ġauina": 2334,
      "at": 2335,
      "ĠEuropa": 2336,
      "Ġfaasa": 2337,
      "erver": 2338,
      "Ġpopole": 2339,
      "ĠLolo": 2340,
      "lota": 2341,
      "ĠUSD": 2342,
      "Ġfaamata": 2343,
      "loaina": 2344,
      "Ġamu": 2345,
      "Ġusi": 2346,
      "Ġfaasaina": 2347,
      "Ġtete": 2348,
      "ĠFaatasi": 2349,
      "Ġwe": 2350,
      "ĠPolo": 2351,
      "ĠfaaaogÄģina": 2352,
      "ves": 2353,
      "Ġita": 2354,
      "Ġpoto": 2355,
      "Ġfeaveai": 2356,
      "ĠLA": 2357,
      "Ġmeaai": 2358,
      "ĠSou": 2359,
      "atau": 2360,
      "||": 2361,
      "al": 2362,
      "Ġtauva": 2363,
      "kia": 2364,
      "mber": 2365,
      "Ġ03": 2366,
      "Ġofisa": 2367,
      "ĠaÊ»e": 2368,
      "gua": 2369,
      "Ġpala": 2370,
      "ĠLat": 2371,
      "ĠIP": 2372,
      "pini": 2373,
      "cho": 2374,
      "lly": 2375,
      "ndi": 2376,
      "Ġmeafaigaluega": 2377,
      "sha": 2378,
      "df": 2379,
      "mei": 2380,
      "ĠAga": 2381,
      "ĠMaualuga": 2382,
      "Ġtaunuuga": 2383,
      "Ġmanao": 2384,
      "Ġteine": 2385,
      "bf": 2386,
      "asaga": 2387,
      "Ġrea": 2388,
      "fanafana": 2389,
      "ye": 2390,
      "lulu": 2391,
      "Ġtaalo": 2392,
      "Ġvailaau": 2393,
      "ĠFactory": 2394,
      "Ġ04": 2395,
      "Ġ60": 2396,
      "ption": 2397,
      "79": 2398,
      "ĠAir": 2399,
      "Ġmanava": 2400,
      "Ġolo": 2401,
      "Ġfaila": 2402,
      "Ġ2011": 2403,
      "ĠAd": 2404,
      "ĠToe": 2405,
      "mepiuta": 2406,
      "dio": 2407,
      "Ġ00": 2408,
      "Ġfetalai": 2409,
      "ead": 2410,
      "Ġitulau": 2411,
      ".âĢĻ": 2412,
      "Ġtaitasi": 2413,
      "pai": 2414,
      "ĠEx": 2415,
      "Ġtaulaga": 2416,
      "ĠTO": 2417,
      "ĠAo": 2418,
      "Ġfaamanuia": 2419,
      "ric": 2420,
      "ĠSho": 2421,
      "ount": 2422,
      "ĠfaÊ»alavelave": 2423,
      "Ġlama": 2424,
      "tumu": 2425,
      "ĠAn": 2426,
      "Ġ2010": 2427,
      "Ġfetu": 2428,
      "logy": 2429,
      "**": 2430,
      "Ġamio": 2431,
      "ĠHigh": 2432,
      "sese": 2433,
      "tta": 2434,
      "Ġtane": 2435,
      "Ġmamalu": 2436,
      "tauaiga": 2437,
      "ĠtamÄģ": 2438,
      "ĠSea": 2439,
      "Ġun": 2440,
      "ĠFeb": 2441,
      "Ġage": 2442,
      "CO": 2443,
      "NE": 2444,
      "ĠGo": 2445,
      "maga": 2446,
      "via": 2447,
      "ĠLanguage": 2448,
      "gina": 2449,
      "Oi": 2450,
      "malie": 2451,
      "ĠGra": 2452,
      "neta": 2453,
      "ĠObs": 2454,
      "ĠÃ": 2455,
      "mm": 2456,
      "ĠPre": 2457,
      "Ġkae": 2458,
      "Ġfetaui": 2459,
      "ĠLO": 2460,
      "Ġtatalo": 2461,
      "ĠChe": 2462,
      "ĠFAA": 2463,
      "UR": 2464,
      "Ġtuufaa": 2465,
      "Ġaumai": 2466,
      "cat": 2467,
      "?âĢĿ": 2468,
      "Ġfaaleleia": 2469,
      "ĠSte": 2470,
      "Ġfaataitaiga": 2471,
      "sti": 2472,
      "utu": 2473,
      "II": 2474,
      "Ġsofa": 2475,
      "Ġmafuaaga": 2476,
      "iliga": 2477,
      "ĠfaÊ»avae": 2478,
      "toto": 2479,
      "ĠNor": 2480,
      "Ġlagi": 2481,
      "Ġpeitai": 2482,
      "sua": 2483,
