{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "an": 261,
      "ar": 262,
      "da": 263,
      "in": 264,
      "Ġda": 265,
      "Ġk": 266,
      "Ġs": 267,
      "Ġa": 268,
      "ya": 269,
      "ma": 270,
      "wa": 271,
      "ta": 272,
      "ba": 273,
      "ka": 274,
      "un": 275,
      "Ġn": 276,
      "ĠA": 277,
      "Ġya": 278,
      "Ġta": 279,
      "ga": 280,
      "sa": 281,
      "Ġka": 282,
      "Ġma": 283,
      "Ġba": 284,
      "ha": 285,
      "Ġc": 286,
      "la": 287,
      "ĠS": 288,
      "Ġsa": 289,
      "Ġz": 290,
      "ĠK": 291,
      "Ġwa": 292,
      "ĠM": 293,
      "Ġm": 294,
      "yan": 295,
      "wan": 296,
      "Ġna": 297,
      "on": 298,
      "hi": 299,
      "Ġt": 300,
      "Ġd": 301,
      "en": 302,
      "ur": 303,
      "iya": 304,
      "ik": 305,
      "ĠB": 306,
      "ara": 307,
      "su": 308,
      "Ġg": 309,
      "âĢ": 310,
      "Ġb": 311,
      "Ġku": 312,
      "ĠD": 313,
      "Ġza": 314,
      "uk": 315,
      "yar": 316,
      "Ġwan": 317,
      "Ġj": 318,
      "yi": 319,
      "Ġf": 320,
      "Ġr": 321,
      "ir": 322,
      "ĠT": 323,
      "Ġsu": 324,
      "sar": 325,
      "Ġh": 326,
      "ĠN": 327,
      "Ġga": 328,
      "Ġmu": 329,
      "li": 330,
      "sh": 331,
      "nan": 332,
      "ce": 333,
      "ĠG": 334,
      "Ġne": 335,
      "er": 336,
      "Ġce": 337,
      "ĠY": 338,
      "ĠH": 339,
      "ke": 340,
      "am": 341,
      "Ġha": 342,
      "ban": 343,
      "ari": 344,
      "tan": 345,
      "Ġkuma": 346,
      "ĠMa": 347,
      "ana": 348,
      "una": 349,
      "Ġyi": 350,
      "war": 351,
      "dan": 352,
      "âĢĻ": 353,
      "um": 354,
      "Ġko": 355,
      "Ġsh": 356,
      "ki": 357,
      "ci": 358,
      "bu": 359,
      "kin": 360,
      "tar": 361,
      "ikin": 362,
      "Ġshi": 363,
      "ĠI": 364,
      "Ġsha": 365,
      "lla": 366,
      "kar": 367,
      "ĠW": 368,
      "om": 369,
      "iy": 370,
      "ĠL": 371,
      "Ġla": 372,
      "ĠJ": 373,
      "Ġyan": 374,
      "uga": 375,
      "fi": 376,
      "ĠDa": 377,
      "uwa": 378,
      "Ġwannan": 379,
      "ĠKa": 380,
      "kan": 381,
      "man": 382,
      "yin": 383,
      "ika": 384,
      "Ġke": 385,
      "Ġ2": 386,
      "ĠNa": 387,
      "cin": 388,
      "ab": 389,
      "ĠR": 390,
      "ĠF": 391,
      "Ġkan": 392,
      "ĠâĢ": 393,
      "Ġra": 394,
      "Ġsun": 395,
      "ani": 396,
      "are": 397,
      "na": 398,
      "ĠZ": 399,
      "Ġcikin": 400,
      "Ġsuka": 401,
      "or": 402,
      "Ġdaga": 403,
      "ĠC": 404,
      "iki": 405,
      "san": 406,
      "iyar": 407,
      "mar": 408,
      "mu": 409,
      "Ġmai": 410,
      "shi": 411,
      "it": 412,
      "wam": 413,
      "Ġi": 414,
      "Ġkasar": 415,
      "Ġ1": 416,
      "ye": 417,
      "ĠSh": 418,
      "fa": 419,
      "lo": 420,
      "Ġam": 421,
      "ĠYa": 422,
      "ko": 423,
      "Ġcewa": 424,
      "Ġkar": 425,
      "ĠSa": 426,
      "le": 427,
      "bo": 428,
      "bin": 429,
      "Ġwani": 430,
      "Ġaka": 431,
      "fin": 432,
      "ĠBa": 433,
      "ĠMu": 434,
      "di": 435,
      "Ġ'": 436,
      "Ġfa": 437,
      "dda": 438,
      "ĠHa": 439,
      "Ġin": 440,
      "du": 441,
      "ja": 442,
      "Ġbayan": 443,
      "Ġ(": 444,
      "01": 445,
      "uka": 446,
      "ugaban": 447,
      "ĠTa": 448,
      "Ġhan": 449,
      "lin": 450,
      "Ġsan": 451,
      "jer": 452,
      "har": 453,
      "Ġkasa": 454,
      "Ġji": 455,
      "she": 456,
      "ÆĻ": 457,
      "tu": 458,
      "ti": 459,
      "arin": 460,
      "Ġal": 461,
      "din": 462,
      "to": 463,
      "Ġmasu": 464,
      "ĠP": 465,
      "jeriya": 466,
      "ura": 467,
      "shin": 468,
      "omin": 469,
      "mi": 470,
      "ra": 471,
      "de": 472,
      "ji": 473,
      "ĠAm": 474,
      "Ġiya": 475,
      "Ġ-": 476,
      "tsa": 477,
      "Ġdai": 478,
      "tane": 479,
      "Ġtsa": 480,
      "bi": 481,
      "usa": 482,
      "Ġ201": 483,
      "ri": 484,
      "ĠWa": 485,
      "ĠNajeriya": 486,
      "uh": 487,
      "ung": 488,
      "..": 489,
      "wamna": 490,
      "Ġwasu": 491,
      "Ġtsar": 492,
      "Ġmata": 493,
      "ĠGa": 494,
      "shen": 495,
      "Ġw": 496,
      "Ġhar": 497,
      "Ġshe": 498,
      "Ġwanda": 499,
      "jin": 500,
      "Ġdan": 501,
      "nin": 502,
      "Ġzai": 503,
      "Ġzuwa": 504,
      "llah": 505,
      "so": 506,
      "bar": 507,
      "Ġgaba": 508,
      "me": 509,
      "Ġgu": 510,
      "Ġci": 511,
      "ĠE": 512,
      "tin": 513,
      "us": 514,
      "Ġkai": 515,
      "anar": 516,
      "Ġso": 517,
      "Ġdomin": 518,
      "Ġfi": 519,
      "ira": 520,
      "Ġshugaban": 521,
      "ĠAn": 522,
      "Ġan": 523,
      "ukan": 524,
      "Ġabin": 525,
      "ĠâĢĺ": 526,
      "uhari": 527,
      "Ġmutane": 528,
      "ĠKo": 529,
      "ĠO": 530,
      "Ġyana": 531,
      "Ġdon": 532,
      "Ġjam": 533,
      "ĠBuhari": 534,
      "Ġlo": 535,
      "jen": 536,
      "fani": 537,
      "uke": 538,
      "za": 539,
      "il": 540,
      "do": 541,
      "is": 542,
      "Ġja": 543,
      "ho": 544,
      "uniya": 545,
      "ĠRa": 546,
      "wo": 547,
      "Ġlab": 548,
      "yo": 549,
      "Ġwata": 550,
      "Ġnan": 551,
      "Ġgi": 552,
      "kwa": 553,
      "Ġduk": 554,
      "mun": 555,
      "Ġloka": 556,
      "ĠÆĻ": 557,
      "anin": 558,
      "tta": 559,
      "Ġsai": 560,
      "jali": 561,
      "tun": 562,
      "anta": 563,
      "be": 564,
      "ĠAllah": 565,
      "Ġshafi": 566,
      "Ġjihar": 567,
      "ina": 568,
      "zu": 569,
      "Ġsuna": 570,
      "ĠZa": 571,
      "Ġkara": 572,
      "umar": 573,
      "ĠShi": 574,
      "re": 575,
      "ge": 576,
      "yana": 577,
      "Ġyadda": 578,
      "Ġake": 579,
      "Ġfar": 580,
      "AN": 581,
      "ku": 582,
      "00": 583,
      "ĠFa": 584,
      "ÉĹ": 585,
      "go": 586,
      "Ġ_": 587,
      "mman": 588,
      "je": 589,
      "Ġkwa": 590,
      "arai": 591,
      "Ġtare": 592,
      "mma": 593,
      "ts": 594,
      "ungiyar": 595,
      "ĠU": 596,
      "ĠKu": 597,
      "Ġgwamna": 598,
      "ll": 599,
      "Ġmatsa": 600,
      "com": 601,
      "Ġhaka": 602,
      "ĠHausa": 603,
      "Ġbiy": 604,
      "dar": 605,
      "ĠAl": 606,
      "yyana": 607,
      "Ġbi": 608,
      "kon": 609,
      "Ġman": 610,
      "Ġhuk": 611,
      "gi": 612,
      "Ġamfani": 613,
      "Ġsamu": 614,
      "ugaba": 615,
      "Ġwadan": 616,
      "ĠNi": 617,
      "Ġinda": 618,
      "ĠLa": 619,
      "AR": 620,
      "Ġakan": 621,
      "annan": 622,
      "gar": 623,
      "jalisar": 624,
      "urin": 625,
      "kara": 626,
      "yya": 627,
      "Ġaika": 628,
      "Ġshekar": 629,
      "ĠKan": 630,
      "ĠLab": 631,
      "Ġbayyana": 632,
      "Ġciki": 633,
      "es": 634,
      "irin": 635,
      "Ġ\"": 636,
      "Ġwajen": 637,
      "Ġshaf": 638,
      "ni": 639,
      "Ġyin": 640,
      "Ġdo": 641,
      "Ġabu": 642,
      "yen": 643,
      "iyyar": 644,
      "fiya": 645,
      "lar": 646,
      "Ġki": 647,
      "Ġ3": 648,
      "ok": 649,
      "Ġlokacin": 650,
      "ĠJam": 651,
      "si": 652,
      "ĠAika": 653,
      "ĠIn": 654,
      "Ġbin": 655,
      "Ġbiyu": 656,
      "ima": 657,
      "Ġban": 658,
      "Ġdaya": 659,
      "Ġyake": 660,
      "Ġshir": 661,
      "BC": 662,
      "Ġsamun": 663,
      "tt": 664,
      "el": 665,
      "far": 666,
      "gin": 667,
      "Ġkama": 668,
      "dun": 669,
      "fe": 670,
      "Yan": 671,
      "Ġranar": 672,
      "Ġsuke": 673,
      "Ġtun": 674,
      "Ġbu": 675,
      "ĠBBC": 676,
      "bba": 677,
      "jo": 678,
      "ĠAmur": 679,
      "Ġyanzu": 680,
      "Ġfara": 681,
      "Ġtar": 682,
      "Ġkya": 683,
      "Ġdake": 684,
      "ĠMai": 685,
      "Ġru": 686,
      "Ġwasan": 687,
      "ĠShugaban": 688,
      "Ġbir": 689,
      "ĠAf": 690,
      "ike": 691,
      "al": 692,
      "ĠNe": 693,
      "Ġgame": 694,
      "ĠAmurka": 695,
      "ĠâĢľ": 696,
      "Ġkamar": 697,
      "Ġnuna": 698,
      "Ġduniya": 699,
      "kanin": 700,
      "uwar": 701,
      "Ġkungiyar": 702,
      "ĠMan": 703,
      "iyo": 704,
      "Ġaiki": 705,
      "uri": 706,
      "ĠAbu": 707,
      "Ġamma": 708,
      "samman": 709,
      "ĠShe": 710,
      "uta": 711,
      "Ġkun": 712,
      "ĠWannan": 713,
      "book": 714,
      "Ã£": 715,
      "cebook": 716,
      "Ġ5": 717,
      "Ġbai": 718,
      "uran": 719,
      "tum": 720,
      "Ġdaban": 721,
      "Ġzama": 722,
      "Ġwatan": 723,
      "ĠâĢĵ": 724,
      "âĢĿ": 725,
      "kwai": 726,
      "Ġidan": 727,
      "ben": 728,
      "Ġdauk": 729,
      "kama": 730,
      "ch": 731,
      "Ġdin": 732,
      "ĠShugaba": 733,
      "Ġbab": 734,
      "Ġbuka": 735,
      "ĠJi": 736,
      "...": 737,
      "ed": 738,
      "PC": 739,
      "lan": 740,
      "Ġyar": 741,
      "Ġsabo": 742,
      "Ġgo": 743,
      "rye": 744,
      "ter": 745,
      "Ġhann": 746,
      "Ġmag": 747,
      "Ġirin": 748,
      "Ġzaman": 749,
      "Ġcin": 750,
      "Ġmi": 751,
      "aram": 752,
      "oko": 753,
      "IN": 754,
      "url": 755,
      "Ġtsarin": 756,
      "ĠTura": 757,
      "Ġ2018": 758,
      "uba": 759,
      "Ġzar": 760,
      "Ġsaboda": 761,
      "Ġwadanda": 762,
      "ĠSha": 763,
      "ĠMuha": 764,
      "uku": 765,
      "Ġbaya": 766,
      "Ġbirnin": 767,
      "Ġabubu": 768,
      "danar": 769,
      "Ġtabba": 770,
      "Ġzaben": 771,
      "ane": 772,
      "ia": 773,
      "Ġgwamnatin": 774,
      "Ġshafukan": 775,
      "Ġjami": 776,
      "Ġkashe": 777,
      "won": 778,
      "Ġtsakanin": 779,
      "min": 780,
      "te": 781,
      "kiya": 782,
      "kokin": 783,
      "ĠGo": 784,
      "//": 785,
      "tion": 786,
      "ĠGwamna": 787,
      "Ġ[": 788,
      "Ġyau": 789,
      "Ġ4": 790,
      "ĠAPC": 791,
      "ttp": 792,
      "sha": 793,
      "ger": 794,
      "Ġkasashen": 795,
      "ĠLabarai": 796,
      "://": 797,
      "utar": 798,
      "ĠÂ": 799,
      "sul": 800,
      "Ġshiga": 801,
      "ito": 802,
      "ai": 803,
      "ĠNA": 804,
      "Ġkwan": 805,
      "Ġaikin": 806,
      "Ġto": 807,
      "ĠSu": 808,
      "ĠTsa": 809,
      "ĠDan": 810,
      "ĠBab": 811,
      "Ġshekara": 812,
      "DP": 813,
      "ton": 814,
      "Ġmasa": 815,
      "ĠFacebook": 816,
      "ame": 817,
      "Ġita": 818,
      "Ġyayi": 819,
      "Ġgudanar": 820,
      "Ġmutum": 821,
      "Ġmo": 822,
      "irka": 823,
      "Ġhukumar": 824,
      "Ġts": 825,
      "ĠSun": 826,
      "ĠMajalisar": 827,
      "id": 828,
      "Ġganin": 829,
      "Ġshafin": 830,
      "dai": 831,
      "hon": 832,
      "Ġala": 833,
      "Ġbabban": 834,
      "ĠDuniya": 835,
      "Ġkasan": 836,
      "op": 837,
      "Ġyayin": 838,
      "Ġson": 839,
      "ĠKano": 840,
      "ĠFar": 841,
      "ĠSo": 842,
      "Ġ6": 843,
      "Ġjin": 844,
      "Ġtatta": 845,
      "aika": 846,
      "ĠPDP": 847,
      "Ġkafa": 848,
      "Ġmatsayin": 849,
      "pp": 850,
      "Ġni": 851,
      "Ġy": 852,
      "Ġsab": 853,
      "mba": 854,
      "mai": 855,
      "Ġhu": 856,
      "st": 857,
      "Ġcewar": 858,
      "kai": 859,
      "ĠYan": 860,
      "Ġdama": 861,
      "Ġfarko": 862,
      "Ġyankin": 863,
      "Ġmul": 864,
      "Ġada": 865,
      "Ġtso": 866,
      "Ġray": 867,
      "Ġkam": 868,
      "Ġhanyar": 869,
      "ĠKar": 870,
      "Ġbakin": 871,
      "ĠGame": 872,
      "Ġbinc": 873,
      "hu": 874,
      "Ġshekaru": 875,
      "Ġgidan": 876,
      "Ġad": 877,
      "ĠÆĻa": 878,
      "iyya": 879,
      "ine": 880,
      "ĠLe": 881,
      "Ġkasance": 882,
      "Ġdauki": 883,
      "ĠSab": 884,
      "Ġtana": 885,
      "wai": 886,
      "og": 887,
      "iri": 888,
      "ure": 889,
      "Ġabubuwan": 890,
      "ĠJa": 891,
      "Ġzan": 892,
      "ken": 893,
      "Ġneman": 894,
      "ĠAda": 895,
      "Ġsama": 896,
      "Ġtaima": 897,
      "him": 898,
      "ĠZab": 899,
      "lu": 900,
      "Ġlabari": 901,
      "ĠMuhamma": 902,
      "ad": 903,
      "Ġsauran": 904,
      "Ġhakan": 905,
      "Ġgida": 906,
      "Ġwurin": 907,
      "Ġkawo": 908,
      "ĠKasa": 909,
      "ĠHaram": 910,
      "ida": 911,
      "ĠKoma": 912,
      "Ġar": 913,
      "SA": 914,
      "Ġkira": 915,
      "ĠMata": 916,
      "jar": 917,
      "ww": 918,
      "Ġtakar": 919,
      "Ġtaron": 920,
      "wamnan": 921,
      "yoyin": 922,
      "ĠBoko": 923,
      "Ġca": 924,
      "inis": 925,
      "Ġamin": 926,
      "Ġmajalisar": 927,
      "Ġakwai": 928,
      "liyan": 929,
      "Ġmafi": 930,
      "Ġana": 931,
      "ĠAb": 932,
      "Ġlabarai": 933,
      "Ġlafiya": 934,
      "sara": 935,
      "Ġtabbatar": 936,
      "ido": 937,
      "gu": 938,
      "ĠSai": 939,
      "Ġho": 940,
      "ĠNuna": 941,
      "ran": 942,
      "itin": 943,
      "ila": 944,
      "Ġhi": 945,
      "anda": 946,
      "Ġsau": 947,
      "gor": 948,
      "Ġyawan": 949,
      "ĠDA": 950,
      "ĠAbin": 951,
      "ĠHuk": 952,
      "Ġbude": 953,
      "Éĵ": 954,
      "ro": 955,
      "Ġbar": 956,
      "urar": 957,
      "Ġruwa": 958,
      "Ġsake": 959,
      "ĠShirye": 960,
      "ĠYana": 961,
      "Ġguda": 962,
      "ĠNiger": 963,
      "Ġyace": 964,
      "yy": 965,
      "Ġgan": 966,
      "ĠKam": 967,
      "Ġhada": 968,
      "ĠWani": 969,
      "Ġdali": 970,
      "Ġkasu": 971,
      "Ġo": 972,
      "mo": 973,
      "iye": 974,
      "ĠKi": 975,
      "kamakon": 976,
      "ĠYi": 977,
      "Ġjama": 978,
      "Ġbabu": 979,
      "llon": 980,
      "gh": 981,
      "ganta": 982,
      "ukar": 983,
      "th": 984,
      "Ġuku": 985,
      "Ġwaje": 986,
      "uma": 987,
      "ĠAre": 988,
      "Ġtara": 989,
      "Ġtake": 990,
      "mail": 991,
      "Ġkal": 992,
      "Ġsamar": 993,
      "ne": 994,
      "Ġhanka": 995,
      "ĠJihar": 996,
      "Ġâ": 997,
      "Ġlabarin": 998,
      "uni": 999,
      "ini": 1000,
      "ÉĹa": 1001,
      "Ġtsaro": 1002,
      "vi": 1003,
      "kun": 1004,
      "Ġshekarar": 1005,
      "Ġsabon": 1006,
      "Ġkare": 1007,
      "ca": 1008,
      "se": 1009,
      "hin": 1010,
      "gaba": 1011,
      "fanin": 1012,
      "Ġ0": 1013,
      "ĠIdan": 1014,
      "duna": 1015,
      "Ġhannu": 1016,
      "ij": 1017,
      "ĠMo": 1018,
      "ĠDin": 1019,
      "unta": 1020,
      "Ġyawa": 1021,
      "Ġwu": 1022,
      "Ġdu": 1023,
      "âĢ¦": 1024,
      "Ġgar": 1025,
      "Ġsanar": 1026,
      "ĠSau": 1027,
      "Ġgarin": 1028,
      "Ġmusamman": 1029,
      "ĠDaga": 1030,
      "ĠAfirka": 1031,
      "ĠArewa": 1032,
      "llaka": 1033,
      "Ġtalla": 1034,
      "Ġ:": 1035,
      "Ġmaka": 1036,
      "Ġgwamnati": 1037,
      "ĠNew": 1038,
      "tanen": 1039,
      "Ġsiya": 1040,
      "Ġgas": 1041,
      "Ġcan": 1042,
      "Ġshirin": 1043,
      "Ġrashin": 1044,
      "Ġkawai": 1045,
      "shir": 1046,
      "Ġ19": 1047,
      "ĠIs": 1048,
      "zo": 1049,
      "TA": 1050,
      "buwar": 1051,
      "he": 1052,
      "Ġkyau": 1053,
      "Ġgir": 1054,
      "ĠMusamman": 1055,
      "idojin": 1056,
      "Ġlokaci": 1057,
      "Ġl": 1058,
      "Ġp": 1059,
      "ĠHar": 1060,
      "yri": 1061,
      "Ġsanya": 1062,
      "Ġamince": 1063,
      "Ġbisa": 1064,
      "Ġkoma": 1065,
      "wara": 1066,
      "Ġ2019": 1067,
      "chi": 1068,
      "Ġcika": 1069,
      "Ġbayani": 1070,
      "Ġ7": 1071,
      "Ġtsare": 1072,
      "Ġbukatar": 1073,
      "ĠÂ©": 1074,
      "Ġsakamakon": 1075,
      "araba": 1076,
      "Ġli": 1077,
      "ck": 1078,
      "unci": 1079,
      "ĠKaduna": 1080,
      "gen": 1081,
      "ĠEmail": 1082,
      "http": 1083,
      "ire": 1084,
      "Ġkuwa": 1085,
      "ogle": 1086,
      "ona": 1087,
      "ĠSin": 1088,
      "ĠBin": 1089,
      "Ġshugaba": 1090,
      "anan": 1091,
      "lli": 1092,
      "201": 1093,
      "Ġfus": 1094,
      "ĠRu": 1095,
      "Ġsanda": 1096,
      "ĠBabban": 1097,
      "ĠGwamnatin": 1098,
      "himman": 1099,
      "Ġ10": 1100,
      "yoyi": 1101,
      "Ġalha": 1102,
      "sun": 1103,
      "karin": 1104,
      "IJ": 1105,
      "ĠKuma": 1106,
      "jojin": 1107,
      "ĠKai": 1108,
      "sin": 1109,
      "Ġkowa": 1110,
      "Ġfito": 1111,
      "zon": 1112,
      "AB": 1113,
      "Ġmuka": 1114,
      "ansa": 1115,
      "ĠTun": 1116,
      "ĠMala": 1117,
      "Ġsir": 1118,
      "ĠHo": 1119,
      "ĠV": 1120,
      "Ġmutanen": 1121,
      "ĠKe": 1122,
      "Ġayy": 1123,
      "Ġkamata": 1124,
      "Ġhai": 1125,
      "ĠHukumar": 1126,
      "Ġjari": 1127,
      "ĠAlha": 1128,
      "Ġkafin": 1129,
      "ĠAbuja": 1130,
      "ore": 1131,
      "Ġzabe": 1132,
      "Ġkayan": 1133,
      "ĠZam": 1134,
      "katar": 1135,
      "ĠOba": 1136,
      "ĠAna": 1137,
      "Ġri": 1138,
      "Ġbayar": 1139,
      "Ġmutu": 1140,
      "ware": 1141,
      "Ġv": 1142,
      "ĠBayan": 1143,
      "abi": 1144,
      "Ġwadannan": 1145,
      "ĠIma": 1146,
      "ĠRaho": 1147,
      "em": 1148,
      "ĠMusul": 1149,
      "Ġtsohon": 1150,
      "Ġgasar": 1151,
      "ul": 1152,
      "ĠNigeria": 1153,
      "Ġmusu": 1154,
      "Ġkir": 1155,
      "sta": 1156,
      "ĠRe": 1157,
      "Ġmanyan": 1158,
      "cen": 1159,
      "ĠSam": 1160,
      "ĠTsar": 1161,
      "fiyar": 1162,
      "Ġgaban": 1163,
      "ĠAbdu": 1164,
      "Ġriki": 1165,
      "Ġshari": 1166,
      "ĠKasar": 1167,
      "Ġhana": 1168,
      "Ġtaimaka": 1169,
      "ĠGaba": 1170,
      "ĠDon": 1171,
      "Ġkokarin": 1172,
      "Ġjir": 1173,
      "Ġzargin": 1174,
      "iko": 1175,
      "[/": 1176,
      "Ġfada": 1177,
      "Ġrubu": 1178,
      "Ġkula": 1179,
      "ĠShekar": 1180,
      "no": 1181,
      "ĠTar": 1182,
      "Ġare": 1183,
      "Ġsannan": 1184,
      "Ġkudin": 1185,
      "ĠCh": 1186,
      "umma": 1187,
      "ĠAli": 1188,
      "Ġsirri": 1189,
      "Ġarz": 1190,
      "ĠWasu": 1191,
      "ĠTo": 1192,
      "bakar": 1193,
      "ĠGu": 1194,
      "waye": 1195,
      "Ġkudi": 1196,
      "gan": 1197,
      "AM": 1198,
      "Ġbara": 1199,
      "Ġsana": 1200,
      "Ġkwana": 1201,
      "Ġzasu": 1202,
      "Ġ8": 1203,
      "Ġraho": 1204,
      "fan": 1205,
      "ĠIb": 1206,
      "ssa": 1207,
      "ĠLafiya": 1208,
      "ĠSana": 1209,
      "Ġzo": 1210,
      "ĠDinkin": 1211,
      "omi": 1212,
      "Ġje": 1213,
      "Ġâĸ": 1214,
      "Ġwaki": 1215,
      "ĠBir": 1216,
      "ĠNews": 1217,
      "Ġmana": 1218,
      "Ġkwam": 1219,
      "ĠAbubakar": 1220,
      "ÆĻa": 1221,
      "Ġkaya": 1222,
      "Ġbada": 1223,
      "ĠYau": 1224,
      "ng": 1225,
      "tik": 1226,
      "ĠEl": 1227,
      "inistan": 1228,
      "ĠKungiyar": 1229,
      "Ġlai": 1230,
      "od": 1231,
      "Ġbincike": 1232,
      "yon": 1233,
      "ĠShekaru": 1234,
      "Ġshine": 1235,
      "Ġhannun": 1236,
      "ufar": 1237,
      "zan": 1238,
      "WA": 1239,
      "Ġyaki": 1240,
      "co": 1241,
      "Ġhankali": 1242,
      "Ġfitar": 1243,
      "uwan": 1244,
      "Ġkarin": 1245,
      "ĠZaben": 1246,
      "sai": 1247,
      "Ġ,": 1248,
      "Ġwasa": 1249,
      "ĠDW": 1250,
      "ĠDe": 1251,
      "ĠMuhammadu": 1252,
      "Ġtattauna": 1253,
      "ĠLi": 1254,
      "Ġabo": 1255,
      "Ġbayanai": 1256,
      "ĠMU": 1257,
      "Ġtakarar": 1258,
      "ĠAh": 1259,
      "ĠJami": 1260,
      "Ġalhakin": 1261,
      "ĠMasu": 1262,
      "Ġgabatar": 1263,
      "yyar": 1264,
      "Ġmakar": 1265,
      "Ġâĸ·": 1266,
      "Ġwayar": 1267,
      "Ġhalin": 1268,
      "Ġ2015": 1269,
      "Ġgabata": 1270,
      "ĠYadda": 1271,
      "Ġshirya": 1272,
      "ĠMA": 1273,
      "Ġzata": 1274,
      "ĠSabon": 1275,
      "aru": 1276,
      "ĠBu": 1277,
      "fo": 1278,
      "undun": 1279,
      "ĠAbinda": 1280,
      "Ġdamar": 1281,
      "Ġaddin": 1282,
      "tuna": 1283,
      "Ġwadda": 1284,
      "ĠDuk": 1285,
      "Ġsabuwar": 1286,
      "Ġharkokin": 1287,
      "ght": 1288,
      "ĠMe": 1289,
      "Ġhak": 1290,
      "ĠNAIJ": 1291,
      "kken": 1292,
      "ĠAmfani": 1293,
      "ĠAmma": 1294,
      "Ġmulki": 1295,
      "ĠTr": 1296,
      "YA": 1297,
      "ĠKwan": 1298,
      "Ġjiya": 1299,
      "Ġsiyasa": 1300,
      "ĠYo": 1301,
      "ĠBuga": 1302,
      "shirye": 1303,
      "Ġhttp": 1304,
      "Ġkunshi": 1305,
      "iken": 1306,
      "Ġmiliyan": 1307,
      "ĠTurai": 1308,
      "undunar": 1309,
      "rin": 1310,
      "ĠWha": 1311,
      "git": 1312,
      "Ġmala": 1313,
      "yu": 1314,
      "Ġwato": 1315,
      "Ġyanar": 1316,
      "ĠZai": 1317,
      "hausa": 1318,
      "ĠKaranta": 1319,
      "ene": 1320,
      "Ġmagana": 1321,
      "ĠJamus": 1322,
      "Ġtayi": 1323,
      "Ġkwallon": 1324,
      "ĠÆ": 1325,
      "sarar": 1326,
      "tiku": 1327,
      "Ġnu": 1328,
      "gun": 1329,
      "Ġmusul": 1330,
      ".âĢĿ": 1331,
      "ĠTaron": 1332,
      "den": 1333,
      "Ġgudun": 1334,
      "ĠWata": 1335,
      "Ġmun": 1336,
      "Ġgwamnan": 1337,
      "Ġlabar": 1338,
      "Ġjagor": 1339,
      "Ġcutar": 1340,
      "ema": 1341,
      "ĠIran": 1342,
      "cce": 1343,
      "Ġdawo": 1344,
      "Ġkarka": 1345,
      "Ġsami": 1346,
      "Ġhali": 1347,
      "Ġfuskan": 1348,
      "shiryen": 1349,
      "bun": 1350,
      "ĠAtiku": 1351,
      "ĠHan": 1352,
      "ĠKA": 1353,
      "fara": 1354,
      "im": 1355,
      "Ġina": 1356,
      "ĠNijar": 1357,
      "LA": 1358,
      "ĠBinc": 1359,
      "cewa": 1360,
      "App": 1361,
      "warar": 1362,
      "ĠPa": 1363,
      "Ġshawara": 1364,
      "Ġmulkin": 1365,
      "ĠMar": 1366,
      "Ġinganta": 1367,
      "iwa": 1368,
      "ĠKasashen": 1369,
      "sk": 1370,
      "Ġ9": 1371,
      "rahim": 1372,
      "Ġayyukan": 1373,
      "Ġbangar": 1374,
      "sana": 1375,
      "Ġgare": 1376,
      "ĠKudu": 1377,
      "tsApp": 1378,
      "Ġ20": 1379,
      "iyoyin": 1380,
      "Ġjan": 1381,
      "ru": 1382,
      "ĠWhatsApp": 1383,
      "Ġsar": 1384,
      "iyarci": 1385,
      "Ġ2017": 1386,
      "umi": 1387,
      "Ġshafuka": 1388,
      "Ġtamba": 1389,
      "Ġgano": 1390,
      "ĠGoogle": 1391,
      "Ġgirma": 1392,
      "ĠSar": 1393,
      "et": 1394,
      "lai": 1395,
      "ĠAr": 1396,
      "ĠCop": 1397,
      "wit": 1398,
      "Ġduba": 1399,
      "000": 1400,
      "ĠSan": 1401,
      "antar": 1402,
      "ĠYin": 1403,
      "ĠLabari": 1404,
      "Ġ50": 1405,
      ".\"": 1406,
      "ss": 1407,
      "Ġkamfanin": 1408,
      "Ġsani": 1409,
      "ĠÉĹa": 1410,
      "Ġtaba": 1411,
      "UN": 1412,
      "Ġkowan": 1413,
      "ĠManufar": 1414,
      "Ġkarshe": 1415,
      "ora": 1416,
      "tawa": 1417,
      "Ġran": 1418,
      "Ġmaza": 1419,
      "Ġfiye": 1420,
      "oki": 1421,
      "Ġdauka": 1422,
      "Ġrana": 1423,
      "hadi": 1424,
      "ĠIbrahim": 1425,
      "Ġbaki": 1426,
      "naij": 1427,
      "Ġyara": 1428,
      "ĠYanzu": 1429,
      "yright": 1430,
      "ber": 1431,
      "ĠRasha": 1432,
      "ĠCopyright": 1433,
      "ĠTA": 1434,
      "ĠCa": 1435,
      "Ġkada": 1436,
      "ph": 1437,
      "Ġkung": 1438,
      "ew": 1439,
      "ĠRufe": 1440,
      "Ġbata": 1441,
      "Ġdaidai": 1442,
      "Ġ.": 1443,
      "Ġmur": 1444,
      "Ġjar": 1445,
      "toci": 1446,
      "Ġgana": 1447,
      "Ġarewa": 1448,
      "ption": 1449,
      "llahi": 1450,
      "lle": 1451,
      "Ġsaka": 1452,
      "Ġkana": 1453,
      "ĠDo": 1454,
      "Ġtaka": 1455,
      "joji": 1456,
      "Ġjirgin": 1457,
      "Â´": 1458,
      "Ġgwa": 1459,
      "ĠMutane": 1460,
      "lata": 1461,
      "don": 1462,
      "ĠMi": 1463,
      "ĠZan": 1464,
      "ĠBan": 1465,
      "ĠLegit": 1466,
      "ummar": 1467,
      "Ġharin": 1468,
      "Ġtattalin": 1469,
      "Ġbuga": 1470,
      "Ġmat": 1471,
      "Ġ15": 1472,
      "ĠNijeriya": 1473,
      "Ġhukum": 1474,
      "Ġsosai": 1475,
      "uki": 1476,
      "sib": 1477,
      "ĠTsallaka": 1478,
      "ĠTur": 1479,
      "ĠHu": 1480,
      "Ġtsarinmu": 1481,
      "ump": 1482,
      "Ġred": 1483,
      "Ġgaskiya": 1484,
      "onin": 1485,
      "ĠUmar": 1486,
      "Ġkuda": 1487,
      "witter": 1488,
      "ĠGwamnan": 1489,
      "zar": 1490,
      "Ġmama": 1491,
      "Ġ12": 1492,
      "Ġdukkan": 1493,
      "Ġsojojin": 1494,
      "Ġbiyar": 1495,
      "oma": 1496,
      "Ġzanga": 1497,
      "Ġcaption": 1498,
      "Ġ200": 1499,
      "Ġalka": 1500,
      "),": 1501,
      "Ġkarshen": 1502,
      "ufa": 1503,
      "ĠKiwon": 1504,
      "Ġmuna": 1505,
      "jan": 1506,
      "ĠImage": 1507,
      "Ġ#": 1508,
      "sali": 1509,
      "Ġbasu": 1510,
      "imakin": 1511,
      "rika": 1512,
      "Ġ/": 1513,
      "oni": 1514,
      "karun": 1515,
      "Ġnasara": 1516,
      "orin": 1517,
      "uren": 1518,
      "Ġruwan": 1519,
      "Ġyanke": 1520,
      "Ġgani": 1521,
      "ĠObama": 1522,
      "Ġhij": 1523,
      "Ġgur": 1524,
      "ĠTrump": 1525,
      "Ġmaha": 1526,
      "ĠBar": 1527,
      "Ġkarkashin": 1528,
      "jejen": 1529,
      "Ġbatun": 1530,
      "Ġmuke": 1531,
      "tunan": 1532,
      "Ġkasuwan": 1533,
      "Ġalaka": 1534,
      "Ġraba": 1535,
      "Ġtarayya": 1536,
      "ĠBaya": 1537,
      "med": 1538,
      "ĠKU": 1539,
      "view": 1540,
      "Ġkau": 1541,
      "Ġdubu": 1542,
      "po": 1543,
      "Ġkotu": 1544,
      "Ġ11": 1545,
      "ĠMuhammad": 1546,
      "ĠAfrika": 1547,
      "ome": 1548,
      "ĠâĢĻ": 1549,
      "ĠSara": 1550,
      "ĠAdam": 1551,
      ").": 1552,
      "jiya": 1553,
      "ddamar": 1554,
      "Ġrediyo": 1555,
      "ĠBabbar": 1556,
      "Ġon": 1557,
      "ver": 1558,
      "Ġsada": 1559,
      "Ġmar": 1560,
      "diya": 1561,
      "Ġme": 1562,
      "umin": 1563,
      "ĠPre": 1564,
      "mawa": 1565,
      "Ġtala": 1566,
      "ĠKwa": 1567,
      "ĠGan": 1568,
      "Ġkusa": 1569,
      "Ġhudu": 1570,
      "Ġfan": 1571,
      "Ġshaida": 1572,
      "Ġfasa": 1573,
      "dri": 1574,
      "awa": 1575,
      "Ġbiya": 1576,
      "Ġhttps": 1577,
      "Ġfaru": 1578,
      "KA": 1579,
      "che": 1580,
      "marin": 1581,
      "Ġmara": 1582,
      "gon": 1583,
      "ĠTwitter": 1584,
      "can": 1585,
      "ĠBor": 1586,
      "Ġyiwa": 1587,
      "ĠBi": 1588,
      "Ġbindi": 1589,
      "Ġdauke": 1590,
      "tanni": 1591,
      "Ġmayar": 1592,
      "Ġq": 1593,
      "ĠIsra": 1594,
      "ĠJo": 1595,
      "ĠFaransa": 1596,
      "ĠSanata": 1597,
      "tocin": 1598,
      "iti": 1599,
      "Ġabinci": 1600,
      "ĠAbo": 1601,
      "Ġhare": 1602,
      "ere": 1603,
      "llo": 1604,
      "ĠBincike": 1605,
      "Ġmaso": 1606,
      "Ġlamarin": 1607,
      "Ġdaukar": 1608,
      "ĠwaÉĹ": 1609,
      "Ġzu": 1610,
      "Ġmin": 1611,
      "Ġsaba": 1612,
      "Ġlashe": 1613,
      "Ġrikicin": 1614,
      "Ġmuhimman": 1615,
      "llar": 1616,
      "ĠSH": 1617,
      "Ġlam": 1618,
      "ĠSani": 1619,
      "llace": 1620,
      "Ġmatsalar": 1621,
      "Ġgoyon": 1622,
      "Ġbinciken": 1623,
      "Ġnemi": 1624,
      "Ġe": 1625,
      "ĠCi": 1626,
      "ĠDali": 1627,
      "gane": 1628,
      "ĠTso": 1629,
      "Ġili": 1630,
      "gawa": 1631,
      "Ġlabaran": 1632,
      "okies": 1633,
      "Ġtashi": 1634,
      "Ġmatakin": 1635,
      "Ġgina": 1636,
      "ori": 1637,
      "Ġyamma": 1638,
      "www": 1639,
      "Ġtawa": 1640,
      "Ġtura": 1641,
      "Ġkamma": 1642,
      "Ġcigaba": 1643,
      "CC": 1644,
      "Ġdace": 1645,
      "Ġabinda": 1646,
      "ciyar": 1647,
      "Ġ13": 1648,
      "SH": 1649,
      "Ġkashi": 1650,
      "ĠHaka": 1651,
      "Ġadawa": 1652,
      "Ġjira": 1653,
      "pa": 1654,
      "Ġkansa": 1655,
      "diyya": 1656,
      "Ġwuce": 1657,
      "Ġrayuwar": 1658,
      "2018": 1659,
      "Ġ14": 1660,
      "MA": 1661,
      "uts": 1662,
      "kiyar": 1663,
      "Ġnau": 1664,
      "Ġ...": 1665,
      "ĠBau": 1666,
      "jalisa": 1667,
      "ĠÆĻasa": 1668,
      "ol": 1669,
      "Ġmasana": 1670,
      "ancin": 1671,
      "ĠAlhaji": 1672,
      "Ġkammala": 1673,
      "ĠAmin": 1674,
      "Ġsayar": 1675,
      "wu": 1676,
      "Ġabun": 1677,
      "ĠTara": 1678,
      "stan": 1679,
      "ĠÆĻasar": 1680,
      "UR": 1681,
      "ĠDau": 1682,
      "Ġyun": 1683,
      "Ġtari": 1684,
      "Ġju": 1685,
      "DA": 1686,
      "Ġaikata": 1687,
      "ĠGobe": 1688,
      "Ġmakon": 1689,
      "Ġhari": 1690,
      "ĠYA": 1691,
      "Ġhala": 1692,
      "Ġrayuwa": 1693,
      "Ġrage": 1694,
      "ĠMuna": 1695,
      "ĠMalam": 1696,
      "Ġyakin": 1697,
      "Ġkansu": 1698,
      "Ġzum": 1699,
      "Ġshugabannin": 1700,
      "aikatan": 1701,
      "we": 1702,
      "bbi": 1703,
      "Ãµ": 1704,
      "ĠBorno": 1705,
      "Ġfama": 1706,
      "kari": 1707,
      "ĠLit": 1708,
      "Ġsashen": 1709,
      "Ġ60": 1710,
      "Ġkusan": 1711,
      "Ġkyauta": 1712,
      "ĠFi": 1713,
      "Ġrasa": 1714,
      "Ġjawa": 1715,
      "ĠÆĻar": 1716,
      "ON": 1717,
      "ĠGar": 1718,
      "kaice": 1719,
      "Ġkuri": 1720,
      "tallace": 1721,
      "ĠRi": 1722,
      "Ġdam": 1723,
      "ham": 1724,
      "Ġbiyo": 1725,
      "Ġtsaya": 1726,
      "ĠRo": 1727,
      "manin": 1728,
      "ĠGi": 1729,
      "Ġfita": 1730,
      "addan": 1731,
      "munar": 1732,
      "tsar": 1733,
      "ĠCika": 1734,
      "Ġbayanan": 1735,
      "Â»": 1736,
      "oro": 1737,
      "php": 1738,
      "Ġtallace": 1739,
      "Ġsam": 1740,
      "ÉĹin": 1741,
      "erin": 1742,
      "lay": 1743,
      "ĠBA": 1744,
      "Ġmatasa": 1745,
      "ayi": 1746,
      "ĠBauchi": 1747,
      "Ġdole": 1748,
      "ĠÆĺ": 1749,
      "iru": 1750,
      "Ġyarjejen": 1751,
      "Ġdar": 1752,
      "Ġdi": 1753,
      "Ġ18": 1754,
      "Ġmatan": 1755,
      "Ġik": 1756,
      "ĠMr": 1757,
      "ĠAbdullahi": 1758,
      "ve": 1759,
      "Ġkowane": 1760,
      "ĠDomin": 1761,
      "kka": 1762,
      "Ġtsawon": 1763,
      "fawa": 1764,
      "uncin": 1765,
      "Ġmakama": 1766,
      "MAN": 1767,
      "isha": 1768,
      "Ġsace": 1769,
      "era": 1770,
      "Ġtakara": 1771,
      "ĠAka": 1772,
      "ista": 1773,
      "Ġdanda": 1774,
      "Ġhanya": 1775,
      "Ġarziki": 1776,
      "las": 1777,
      "EC": 1778,
      "eri": 1779,
      "Ġhadin": 1780,
      "ĠCikin": 1781,
      "ĠMusa": 1782,
      "Ġdari": 1783,
      "ikh": 1784,
      "Ġtsaron": 1785,
      "ÉĽ": 1786,
      "ĠTuntu": 1787,
      "kunan": 1788,
      "ĠQ": 1789,
      "ĠShiga": 1790,
      "Ġte": 1791,
      "ĠShafi": 1792,
      "Ġgarga": 1793,
      "Ġhalar": 1794,
      "unin": 1795,
      "ĠYu": 1796,
      "ĠWA": 1797,
      "ĠZamfara": 1798,
      "Ġbukaci": 1799,
      "Ġlitta": 1800,
      "Ġofi": 1801,
      "ĠSA": 1802,
      "ĠKAR": 1803,
      "taniya": 1804,
      "Ġfadi": 1805,
      "daban": 1806,
      "Ġsi": 1807,
      "Ġkofin": 1808,
      "Ġnufin": 1809,
      "biyar": 1810,
      "ĠMun": 1811,
      "tsina": 1812,
      "ĠKare": 1813,
      "ut": 1814,
      "ĠLitta": 1815,
      "ĠTurki": 1816,
      "hur": 1817,
      "ĠShin": 1818,
      "Ġjuna": 1819,
      "bai": 1820,
      "Ġfahim": 1821,
      "Ġbangaren": 1822,
      "ĠMum": 1823,
      "zi": 1824,
      "Ġabubuwa": 1825,
      "irar": 1826,
      "bile": 1827,
      "Ġrundunar": 1828,
      "Ġaure": 1829,
      "ny": 1830,
      "Ġnasarar": 1831,
      "ĠIya": 1832,
      "Ġkasashe": 1833,
      "ĠAhma": 1834,
      "Ġtafi": 1835,
      "Ġkotun": 1836,
      "Ġdokar": 1837,
      "anci": 1838,
      "ĠSaraki": 1839,
      "ĠCe": 1840,
      "fofin": 1841,
      "Ġkaratu": 1842,
      "ĠAL": 1843,
      "Ġzargi": 1844,
      "Ġyada": 1845,
      "ĠDi": 1846,
      "Ġbid": 1847,
      "wood": 1848,
      "Ġ16": 1849,
      "ĠTam": 1850,
      "bangi": 1851,
      "ĠZiyarci": 1852,
      "ĠKwankwa": 1853,
      "Ġfatan": 1854,
      "kakin": 1855,
      "Ġgizo": 1856,
      "ong": 1857,
      "Ġdokokin": 1858,
      "tsi": 1859,
      "biya": 1860,
      "wi": 1861,
      "Ġmatar": 1862,
      "fen": 1863,
      "ĠDr": 1864,
      "oda": 1865,
      "ssan": 1866,
      "Ġwuta": 1867,
      "Ġisa": 1868,
      "dex": 1869,
      "Ġyasa": 1870,
      "Ġdara": 1871,
      "Ġwacce": 1872,
      "Ġis": 1873,
      "ĠBirnin": 1874,
      "ĠSiya": 1875,
      "ing": 1876,
      "ĠLaraba": 1877,
      "ĠRahoto": 1878,
      "Ġziyar": 1879,
      "ĠJini": 1880,
      "ĠCikakken": 1881,
      "ĠBel": 1882,
      "Ġaz": 1883,
      "ĠTurkiyya": 1884,
      "ayin": 1885,
      "enan": 1886,
      "EN": 1887,
      "Ġyarda": 1888,
      "Ġrika": 1889,
      "Ġmataki": 1890,
      "ĠKatsina": 1891,
      "ĠSudan": 1892,
      "ĠBo": 1893,
      "BA": 1894,
      "ĠYar": 1895,
      "Ġcimma": 1896,
      "Ġzumunta": 1897,
      "Ġgag": 1898,
      "ĠKwam": 1899,
      "Ġrubuta": 1900,
      "ĠIna": 1901,
      "Ġ100": 1902,
      "Ġle": 1903,
      "ĠGandu": 1904,
      "Ġfim": 1905,
      "Ġumar": 1906,
      "Ġdangane": 1907,
      "Ġasib": 1908,
      "wari": 1909,
      "Ġshan": 1910,
      "ĠChina": 1911,
      "Ġfina": 1912,
      "ĠCo": 1913,
      "tanet": 1914,
      "ÉĶ": 1915,
      "Ġtace": 1916,
      "Ġu": 1917,
      "Ġ@": 1918,
      "Ġ30": 1919,
      "unan": 1920,
      "uro": 1921,
      "ĠDaular": 1922,
      "Ġhijira": 1923,
      "Ġjiho": 1924,
      "Ġhad": 1925,
      "Ġ17": 1926,
      "ance": 1927,
      "Ġkwamitin": 1928,
      "Ġdakatar": 1929,
      "Ġkananan": 1930,
      "Ġsunan": 1931,
      "ĠJe": 1932,
      "Ġrahoton": 1933,
      "liya": 1934,
      "Ġshirye": 1935,
      "ĠShehu": 1936,
      "ĠAboki": 1937,
      "ĠAkwai": 1938,
      "yara": 1939,
      "Ġmako": 1940,
      "Ġbabbar": 1941,
      "mis": 1942,
      "hajar": 1943,
      "ĠMinistan": 1944,
      "ĠKofa": 1945,
      "Ġkudaden": 1946,
      "ĠKarin": 1947,
      "hiyar": 1948,
      "Ġmatsalo": 1949,
      "Ġbana": 1950,
      "Ġhas": 1951,
      "Ġkarya": 1952,
      "Ġbaraz": 1953,
      "Ġshigar": 1954,
      "Ġgoma": 1955,
      "ĠGanduje": 1956,
      "elle": 1957,
      "Ġfata": 1958,
      "ciya": 1959,
      "Ġkaddamar": 1960,
      "warin": 1961,
      "Ġkiya": 1962,
      "index": 1963,
      "Ġsandan": 1964,
      "dancin": 1965,
      "Ba": 1966,
      "gas": 1967,
      "les": 1968,
      "ĠSuka": 1969,
      "Ġmobile": 1970,
      "ĠTakaice": 1971,
      "unawa": 1972,
      "tuwa": 1973,
      "Ġhanyoyin": 1974,
      "Ġbiyan": 1975,
      "NG": 1976,
      "ĠYe": 1977,
      "ĠYanayi": 1978,
      "ers": 1979,
      "ĠSauyin": 1980,
      "Ġmika": 1981,
      "nabi": 1982,
      "Ġfadin": 1983,
      "wamn": 1984,
      "Ġbikin": 1985,
      "ĠShiri": 1986,
      "ĠMUSA": 1987,
      "utsche": 1988,
      "list": 1989,
      "ĠDu": 1990,
      "Ġabokan": 1991,
      "Ġarzikin": 1992,
      "ĠGida": 1993,
      "tti": 1994,
      "ĠMummunar": 1995,
      "Ha": 1996,
      "ĠMuhalli": 1997,
      "ĠAsa": 1998,
      "uru": 1999,
      "ĠTsohon": 2000,
      "\".": 2001,
      "Ġtas": 2002,
      "ĠKamar": 2003,
      "ct": 2004,
      "Ġdalilin": 2005,
      "IK": 2006,
      "ĠIlla": 2007,
      "ang": 2008,
      "va": 2009,
      "Ġkaro": 2010,
      "Ġwalla": 2011,
      "ĠInji": 2012,
      "kawa": 2013,
      "ĠDeutsche": 2014,
      "ĠIta": 2015,
      "ĠKwankwaso": 2016,
      "drid": 2017,
      "Ġbo": 2018,
      "Ġdandalin": 2019,
      "anemi": 2020,
      "ĠIra": 2021,
      "ity": 2022,
      "MMAN": 2023,
      "Ma": 2024,
      "ĠKor": 2025,
      "Kanemi": 2026,
      "ĠMur": 2027,
      "Ġde": 2028,
      "Ġdare": 2029,
      "Ġjiragen": 2030,
      "ĠHawaye": 2031,
      "ĠSir": 2032,
      "buwa": 2033,
      "ĠFargaba": 2034,
      "Ġwar": 2035,
      "Ġkull": 2036,
      "Ġ24": 2037,
      "Ġnaz": 2038,
      "Ġfadar": 2039,
      "Ġtan": 2040,
      "Ġtafiya": 2041,
      "Ġshida": 2042,
      "ĠKasashenmu": 2043,
      "ĠMUSAMMAN": 2044,
      "Ġrasu": 2045,
      "Ka": 2046,
      "nywood": 2047,
      "Ġkomai": 2048,
      "ĠMadrid": 2049,
      "ĠMusulmi": 2050,
      "Ġhanci": 2051,
      "ĠTsaye": 2052,
      "Ġyunk": 2053,
      "men": 2054,
      "Ġsaman": 2055,
      "IR": 2056,
      "Ġhukuncin": 2057,
      "Ġ25": 2058,
      "une": 2059,
      "ĠPremi": 2060,
      "ĠAd": 2061,
      "lci": 2062,
      "ĠEF": 2063,
      "Ġjikin": 2064,
      "ĠLo": 2065,
      "Ġmataimakin": 2066,
      "Ġjiki": 2067,
      "ĠLatsa": 2068,
      "ĠSaboda": 2069,
      "ĠKashe": 2070,
      "huriyar": 2071,
      "ĠKara": 2072,
      "Ġre": 2073,
      "Ġhausa": 2074,
      "ANTA": 2075,
      "ÆĻi": 2076,
      "ĠWadan": 2077,
      "Ġtu": 2078,
      "ĠSyri": 2079,
      "ĠWanda": 2080,
      "Ġkaramar": 2081,
      "Ġmatakan": 2082,
      "Ġkaranta": 2083,
      "Ġmace": 2084,
      "Ġfarin": 2085,
      "ĠHA": 2086,
      "Ġfilin": 2087,
      "ĠUn": 2088,
      "Ġkuna": 2089,
      "ĠNaira": 2090,
      "Ġbam": 2091,
      "Ġofishin": 2092,
      "pe": 2093,
      "ĠSuna": 2094,
      "Ġrai": 2095,
      "ami": 2096,
      "ĠWelle": 2097,
      "ĠBugawa": 2098,
      "Ġbaiwa": 2099,
      "Ġido": 2100,
      "kacin": 2101,
      "gila": 2102,
      "uhu": 2103,
      "Ġkayayya": 2104,
      "ren": 2105,
      "Ġtat": 2106,
      "Ġlaifin": 2107,
      "Ġamsa": 2108,
      "facebook": 2109,
      "ly": 2110,
      "nar": 2111,
      "Ġdanganta": 2112,
      "Ġmatsala": 2113,
      "Ġharam": 2114,
      "ĠTuntuba": 2115,
      "kasa": 2116,
      "ĠBabu": 2117,
      "Ġmalla": 2118,
      "Ġwai": 2119,
      "ĠIN": 2120,
      "Ġmuha": 2121,
      "ĠTsarki": 2122,
      "Ġkanta": 2123,
      "ĠMusulunci": 2124,
      "ĠBen": 2125,
      "ĠSarkin": 2126,
      "kuwa": 2127,
      "Ġkwanaki": 2128,
      "ĠKir": 2129,
      "10": 2130,
      "ĠZar": 2131,
      "Ġkujer": 2132,
      "Ġkarfin": 2133,
      "ĠLittafi": 2134,
      "Ġjerin": 2135,
      "ĠAdamawa": 2136,
      "Ġjaridar": 2137,
      "Ġsadar": 2138,
      "addanci": 2139,
      "Ġkenan": 2140,
      "ĠZabin": 2141,
      "ĠMatsa": 2142,
      "Ġsojin": 2143,
      "Ġaddini": 2144,
      "iyon": 2145,
      "play": 2146,
      "amma": 2147,
      "Ġbamu": 2148,
      "aikatar": 2149,
      "user": 2150,
      "koki": 2151,
      "ff": 2152,
      "ĠAmirka": 2153,
      "Ġas": 2154,
      "Ġtsan": 2155,
      "ĠKotu": 2156,
      "ĠSyria": 2157,
      "ĠSe": 2158,
      "Ġtaro": 2159,
      "ĠKebbi": 2160,
      "ĠEFCC": 2161,
      "ĠNAIJA": 2162,
      "ĠJona": 2163,
      "Ġnahiyar": 2164,
      "Ġkundin": 2165,
      "shar": 2166,
      "than": 2167,
      "bobin": 2168,
      "est": 2169,
      "Ġkiran": 2170,
      "Ġrufe": 2171,
      "Ġmakamai": 2172,
      "Ġzaka": 2173,
      "Ġfice": 2174,
      "Ġmahai": 2175,
      "Ġbindiga": 2176,
      "tic": 2177,
      "hama": 2178,
      "ĠTi": 2179,
      "ĠWasan": 2180,
      "Ġhaih": 2181,
      "Ġsojoji": 2182,
      "ĠTatta": 2183,
      "Ġmaya": 2184,
      "option": 2185,
      "Ġyarjejeniyar": 2186,
      "Ġsauya": 2187,
      "salin": 2188,
      "ARI": 2189,
      "ĠSaudiyya": 2190,
      "ĠRahotanni": 2191,
      "item": 2192,
      "uraren": 2193,
      "Ġnada": 2194,
      "task": 2195,
      "Ġmajalisa": 2196,
      "Ya": 2197,
      "tse": 2198,
      "ÉĹi": 2199,
      "Ġmanhajar": 2200,
      "itemlist": 2201,
      "dia": 2202,
      "cha": 2203,
      "!!": 2204,
      "Ġamba": 2205,
      "ĠJanar": 2206,
      "Ġhankalin": 2207,
      "ĠBello": 2208,
      "Ġkasuwanci": 2209,
      "ĠSheikh": 2210,
      "ccen": 2211,
      "Ġmum": 2212,
      "dole": 2213,
      "ĠKoriya": 2214,
      "Ġkasuwa": 2215,
      "hl": 2216,
      "Ġaddinin": 2217,
      "Ġmutuwar": 2218,
      "ĠYace": 2219,
      "sanjo": 2220,
      "ada": 2221,
      "Ġbashi": 2222,
      "Ġwasanni": 2223,
      "Ġzamani": 2224,
      "goya": 2225,
      "Ġgidajen": 2226,
      "ĠBaba": 2227,
      "Ġmota": 2228,
      "ĠMasar": 2229,
      "pps": 2230,
      "Ġdakarun": 2231,
      "SU": 2232,
      "Ġmatukar": 2233,
      "ĠJonathan": 2234,
      "Ġhara": 2235,
      "Ġgari": 2236,
      "ĠKARANTA": 2237,
      "oron": 2238,
      "Ġcire": 2239,
      "Ġgud": 2240,
      "Ġriga": 2241,
      "wn": 2242,
      "Ġtaimakawa": 2243,
      "dio": 2244,
      "ĠHutu": 2245,
      "Ġaj": 2246,
      "Ġministan": 2247,
      "Ġbatu": 2248,
      "han": 2249,
      "sen": 2250,
      "Ġshin": 2251,
      "ĠâĢº": 2252,
      "uniyar": 2253,
      "ĠJari": 2254,
      "adin": 2255,
      "Ġkungiyoyin": 2256,
      "guri": 2257,
      "ĠLitin": 2258,
      "ĠBur": 2259,
      "kya": 2260,
      "Ġkadan": 2261,
      "Ġnasa": 2262,
      "tsu": 2263,
      "ĠAla": 2264,
      "ry": 2265,
      "ils": 2266,
      "store": 2267,
      "Ġkadai": 2268,
      "Ġkisan": 2269,
      "Ġgyara": 2270,
      "ĠAnnabi": 2271,
      "ĠKalli": 2272,
      "Ġmanema": 2273,
      "lt": 2274,
      "ĠAbdul": 2275,
      "ĠSiyasa": 2276,
      "hana": 2277,
      "kataren": 2278,
      "Ġgama": 2279,
      "Ġkamfan": 2280,
      "aikata": 2281,
      "Ġ22": 2282,
      "line": 2283,
      "Ġrike": 2284,
      "ting": 2285,
      "Ġfuskantar": 2286,
      "Ġkimanin": 2287,
      "Ġ2016": 2288,
      "ĠKun": 2289,
      "Ġtsaye": 2290,
      "ĠReal": 2291,
      "Ġhukumomin": 2292,
      "Ġyo": 2293,
      "Ġkud": 2294,
      "Ġkullum": 2295,
      "Éĵa": 2296,
      "too": 2297,
      "Ġbe": 2298,
      "duguri": 2299,
      "Ġlafiyar": 2300,
      "ĠHutudole": 2301,
      "Ġkalm": 2302,
      "Ġilimi": 2303,
      "ĠBid": 2304,
      "Ġintanet": 2305,
      "Ġduka": 2306,
      "Ġzaga": 2307,
      "ĠTalata": 2308,
      "Ġ21": 2309,
      "iwatar": 2310,
      "lantar": 2311,
      "Ġhaifar": 2312,
      "etur": 2313,
      "ĠMag": 2314,
      "Ġmuku": 2315,
      "DD": 2316,
      "Ġcikakken": 2317,
      "Ġziyarar": 2318,
      "qi": 2319,
      "ĠÉĹ": 2320,
      "iyara": 2321,
      "ram": 2322,
      "Rufa": 2323,
      "ree": 2324,
      "iyoyi": 2325,
      "ĠKamaru": 2326,
      "11": 2327,
      "ĠMaiduguri": 2328,
      "Ġhakkin": 2329,
      "ĠObasanjo": 2330,
      "Å©": 2331,
      "Ġyanayin": 2332,
      "Ġdasu": 2333,
      "Ġbun": 2334,
      "pi": 2335,
      "Ġtattaunawa": 2336,
      "google": 2337,
      "Sa": 2338,
      "Ġ*": 2339,
      "uko": 2340,
      "wun": 2341,
      "ft": 2342,
      "ĠwaÉĹanda": 2343,
      "pan": 2344,
      "son": 2345,
      "dawa": 2346,
      "ited": 2347,
      "LI": 2348,
      "tails": 2349,
      "fafa": 2350,
      "ĠIngila": 2351,
      "Ġruwaito": 2352,
      "Ġaga": 2353,
      "lika": 2354,
      "Ġkudu": 2355,
      "Ġkabi": 2356,
      "harar": 2357,
      "Ġwuri": 2358,
      "ĠRay": 2359,
      "apps": 2360,
      "tare": 2361,
      "FI": 2362,
      "Ġzabi": 2363,
      "ĠAlhamis": 2364,
      "bban": 2365,
      "Ġhotuna": 2366,
      "yayya": 2367,
      "Ġinji": 2368,
      "ĠMista": 2369,
      "zai": 2370,
      "Ġtashin": 2371,
      "Ġtuntu": 2372,
      "ĠLitinin": 2373,
      "Ġtunanin": 2374,
      "ĠChi": 2375,
      "details": 2376,
      "bah": 2377,
      "Ġbukata": 2378,
      "Ġgizon": 2379,
      "sanin": 2380,
      "Ġshigo": 2381,
      "Ġmuhimmanci": 2382,
      "ĠIS": 2383,
      "ĠAminu": 2384,
      "Ġkala": 2385,
      "Ġ23": 2386,
      "Ġharkar": 2387,
      "Ġyiw": 2388,
      "Ġmusulmi": 2389,
      "inin": 2390,
      "Ġaiwatar": 2391,
      "ĠUbangi": 2392,
      "Ġmamaki": 2393,
      "Ġdoka": 2394,
      "Ġyanayi": 2395,
      "ĠAsabar": 2396,
      "ĠAliyu": 2397,
      "ĠThe": 2398,
      "Ġof": 2399,
      "Ġbayanin": 2400,
      "ĠRundunar": 2401,
      "ĠX": 2402,
      "ĠBirtaniya": 2403,
      "Ġkarfi": 2404,
      "ĠAhmad": 2405,
      "Ġdashi": 2406,
      "Ġsauka": 2407,
      "ĠHotuna": 2408,
      "diyar": 2409,
      "Ġdukan": 2410,
      "ĠGidan": 2411,
      "Ġkaluba": 2412,
      "yanai": 2413,
      "Ġgwan": 2414,
      "kiyaya": 2415,
      "one": 2416,
      "Ġtsara": 2417,
      "ĠShafin": 2418,
      "Ġaddu": 2419,
      "Ġkallon": 2420,
      "Ġrawa": 2421,
      "ĠJar": 2422,
      "ER": 2423,
      "Ġalbar": 2424,
      "Ġyaya": 2425,
      "yam": 2426,
      "antu": 2427,
      "iro": 2428,
      "ĠKannywood": 2429,
      "tani": 2430,
      "ĠBayanai": 2431,
      "ðŁ": 2432,
      "ĠbuÆĻa": 2433,
      "Ġsalla": 2434,
      "land": 2435,
      "Ġikon": 2436,
      "Ġshawarar": 2437,
      "ĠKen": 2438,
      "Ġdab": 2439,
      "Ġfannin": 2440,
      "kata": 2441,
      "aris": 2442,
      "ĠLam": 2443,
      "ĠKasu": 2444,
      "Ġwuya": 2445,
