{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "wa": 261,
      "Ġk": 262,
      "na": 263,
      "ya": 264,
      "Ġwa": 265,
      "Ġm": 266,
      "li": 267,
      "Ġya": 268,
      "ha": 269,
      "Ġku": 270,
      "ka": 271,
      "ni": 272,
      "ĠM": 273,
      "Ġna": 274,
      "hi": 275,
      "ng": 276,
      "ta": 277,
      "am": 278,
      "ba": 279,
      "za": 280,
      "ti": 281,
      "ri": 282,
      "zi": 283,
      "ki": 284,
      "si": 285,
      "la": 286,
      "Ġu": 287,
      "ĠK": 288,
      "nd": 289,
      "ku": 290,
      "Ġma": 291,
      "Ġa": 292,
      "we": 293,
      "ji": 294,
      "ma": 295,
      "Ġkwa": 296,
      "tu": 297,
      "sa": 298,
      "hu": 299,
      "ra": 300,
      "yo": 301,
      "le": 302,
      "to": 303,
      "Ġka": 304,
      "fa": 305,
      "Ġi": 306,
      "Ġha": 307,
      "ye": 308,
      "sha": 309,
      "Ġki": 310,
      "ĠW": 311,
      "ĠS": 312,
      "ja": 313,
      "ke": 314,
      "di": 315,
      "te": 316,
      "fu": 317,
      "Ġza": 318,
      "cha": 319,
      "ĠMa": 320,
      "Ġhi": 321,
      "Ġni": 322,
      "tika": 323,
      "me": 324,
      "ĠN": 325,
      "ĠA": 326,
      "ko": 327,
      "bu": 328,
      "bi": 329,
      "Ġv": 330,
      "da": 331,
      "ĠT": 332,
      "ĠU": 333,
      "he": 334,
      "pa": 335,
      "pi": 336,
      "zo": 337,
      "Ġla": 338,
      "mi": 339,
      "an": 340,
      "Ġkatika": 341,
      "mu": 342,
      "po": 343,
      "Ġn": 344,
      "shi": 345,
      "Ġam": 346,
      "ĠH": 347,
      "ĠB": 348,
      "se": 349,
      "ne": 350,
      "Ġhu": 351,
      "nye": 352,
      "ĠJ": 353,
      "nda": 354,
      "ho": 355,
      "ngi": 356,
      "ngu": 357,
      "ama": 358,
      "Ġkuwa": 359,
      "nga": 360,
      "mba": 361,
      "chi": 362,
      "..": 363,
      "Ġmi": 364,
      "ĠD": 365,
      "Ġvi": 366,
      "ĠY": 367,
      "Ġcha": 368,
      "ĠWa": 369,
      "bo": 370,
      "ngo": 371,
      "Ġsa": 372,
      "Ġali": 373,
      "ru": 374,
      "ele": 375,
      "Ġba": 376,
      "re": 377,
      "wenye": 378,
      "Ġwana": 379,
      "ĠC": 380,
      "ndi": 381,
      "oja": 382,
      "fan": 383,
      "Ġ2": 384,
      "âĢ": 385,
      "Ġta": 386,
      "ĠR": 387,
      "lo": 388,
      "Ġamba": 389,
      "wi": 390,
      "fi": 391,
      "kuwa": 392,
      "Ġ(": 393,
      "ĠKi": 394,
      "nge": 395,
      "ju": 396,
      "ĠP": 397,
      "pe": 398,
      "Ġsi": 399,
      "su": 400,
      "ai": 401,
      "Ġtu": 402,
      "Ġili": 403,
      "nia": 404,
      "rika": 405,
      "Ġmwa": 406,
      "AN": 407,
      "be": 408,
      "sema": 409,
      "je": 410,
      "Ġkuto": 411,
      "ĠI": 412,
      "ĠYA": 413,
      "ĠL": 414,
      "ĠKa": 415,
      "Ġzi": 416,
      "gu": 417,
      "dha": 418,
      "Ġ1": 419,
      "no": 420,
      "ĠWA": 421,
      "dhi": 422,
      "go": 423,
      "ami": 424,
      "ĠKu": 425,
      "ga": 426,
      "ze": 427,
      "Ġaki": 428,
      "lio": 429,
      "vyo": 430,
      "Ġnchi": 431,
      "ĠHa": 432,
      "lia": 433,
      "Ġ20": 434,
      "ungu": 435,
      "kuu": 436,
      "ro": 437,
      "anza": 438,
      "fanya": 439,
      "Ġs": 440,
      "Ġkama": 441,
      "Ġkwenye": 442,
      "Ġina": 443,
      "che": 444,
      "yi": 445,
      "Ġhiyo": 446,
      "du": 447,
      "ge": 448,
      "kati": 449,
      "Ġame": 450,
      "ada": 451,
      "ĠZ": 452,
      "Ġli": 453,
      "ano": 454,
      "WA": 455,
      "vu": 456,
      "mo": 457,
      "idi": 458,
      "end": 459,
      "nzi": 460,
      "Ġwe": 461,
      "nza": 462,
      "ongo": 463,
      "ĠV": 464,
      "cho": 465,
      "Ġvya": 466,
      "LI": 467,
      "Ġe": 468,
      "ndo": 469,
      "...": 470,
      "Ġana": 471,
      "amu": 472,
      "tumi": 473,
      "ĠMA": 474,
      "Ġkutoka": 475,
      "Ġmu": 476,
      "Ġ201": 477,
      "sho": 478,
      "mbe": 479,
      "chu": 480,
      "ĠBa": 481,
      "Ġpi": 482,
      "bwa": 483,
      "ĠâĢ": 484,
      "HA": 485,
      "endele": 486,
      "ĠF": 487,
      "ĠSe": 488,
      "ria": 489,
      "sh": 490,
      "ngine": 491,
      "Ġji": 492,
      "Ġse": 493,
      "bari": 494,
      "kiwa": 495,
      "anzania": 496,
      "Ġyake": 497,
      "yu": 498,
      "rikali": 499,
      "Ġbi": 500,
      "ĠTanzania": 501,
      "taka": 502,
      "nu": 503,
      "do": 504,
      "ĠSa": 505,
      "Ġuna": 506,
      "Ġwatu": 507,
      "Ġbaada": 508,
      "KA": 509,
      "bali": 510,
      "ĠMi": 511,
      "riki": 512,
      "ĠRai": 513,
      "Ġmwaka": 514,
      "Ġju": 515,
      "Ġp": 516,
      "kini": 517,
      "weza": 518,
      "ĠKU": 519,
      "koa": 520,
      "lu": 521,
      "Ġzaidi": 522,
      "Ġmaa": 523,
      "ĠRais": 524,
      "uri": 525,
      "Ġwakati": 526,
      "moja": 527,
      "ifa": 528,
      "Ġle": 529,
      "ĠE": 530,
      "ambo": 531,
      "vi": 532,
      "Ġkwamba": 533,
      "ĠMkuu": 534,
      "Ġwali": 535,
      "Ġye": 536,
      "mbu": 537,
      "ziri": 538,
      "Ġnchini": 539,
      "jini": 540,
      "RI": 541,
      "Ġwake": 542,
      "pata": 543,
      "ĠTa": 544,
      "tia": 545,
      "Ġhii": 546,
      "ĠKwa": 547,
      "mbo": 548,
      "liwa": 549,
      "ĠO": 550,
      "so": 551,
      "ĠDa": 552,
      "shwa": 553,
      "ĠNA": 554,
      "Ġime": 555,
      "Ġhuo": 556,
      "ĠMwa": 557,
      "ĠMu": 558,
      "amoja": 559,
      "ĠNa": 560,
      "ĠG": 561,
      "Ġmoja": 562,
      "nde": 563,
      "00": 564,
      "MA": 565,
      "Ġkui": 566,
      "Ġau": 567,
      "sili": 568,
      "nya": 569,
      "ĠSi": 570,
      "TA": 571,
      "IN": 572,
      "ĠJu": 573,
      "Ġra": 574,
      "de": 575,
      "Ġpamoja": 576,
      "Ġuta": 577,
      "kuta": 578,
      "Ġsiku": 579,
      "zungu": 580,
      "Ġsana": 581,
      "IS": 582,
      "ongozi": 583,
      "husu": 584,
      "Ġwi": 585,
      "ari": 586,
      "Ġkuo": 587,
      "sia": 588,
      "BA": 589,
      "ĠAf": 590,
      "ĠWi": 591,
      "Ġmbali": 592,
      "ĠWaziri": 593,
      "jili": 594,
      "Ġkazi": 595,
      "kia": 596,
      "Ġwame": 597,
      "aka": 598,
      "anzi": 599,
      "ndu": 600,
      "Ġhilo": 601,
      "pu": 602,
      "ZI": 603,
      "TO": 604,
      "ĠâĢľ": 605,
      "mbi": 606,
      "Ġhivyo": 607,
      "Ġj": 608,
      "wo": 609,
      "kea": 610,
      "TI": 611,
      "ĠNi": 612,
      "ĠVi": 613,
      "toa": 614,
      "ĠHA": 615,
      "gi": 616,
      "YA": 617,
      "Ġsasa": 618,
      "zungum": 619,
      "laya": 620,
      "kio": 621,
      "Ġkuji": 622,
      "Ġkupi": 623,
      "ĠDar": 624,
      "Ġkila": 625,
      "âĢĿ": 626,
      "jana": 627,
      "zaji": 628,
      "kwa": 629,
      "nchi": 630,
      "toto": 631,
      "taifa": 632,
      "Ġleo": 633,
      "is": 634,
      "zwa": 635,
      "Ġme": 636,
      "Ġpia": 637,
      "kana": 638,
      "Ġwalio": 639,
      "Ġndi": 640,
      "fanyi": 641,
      "Ġhabari": 642,
      "Ġmara": 643,
      "shiriki": 644,
      "Ġhuu": 645,
      "tumia": 646,
      "Ġf": 647,
      "ĠCha": 648,
      "Ġjuu": 649,
      "Ġambayo": 650,
      "EN": 651,
      "laam": 652,
      "ĠSerikali": 653,
      "neo": 654,
      "jia": 655,
      "gha": 656,
      "RA": 657,
      "Ġlakini": 658,
      "endelea": 659,
      "Ġ3": 660,
      "ĠMungu": 661,
      "KU": 662,
      "asi": 663,
      "Ġmwi": 664,
      "dili": 665,
      "ia": 666,
      "Ġes": 667,
      "yote": 668,
      "Ġalisema": 669,
      "amii": 670,
      "nja": 671,
      "limu": 672,
      "Ġzina": 673,
      "ĠTu": 674,
      "ĠDk": 675,
      "kubwa": 676,
      "ĠMhe": 677,
      "Ġ-": 678,
      "Ġwata": 679,
      "Ġhata": 680,
      "UN": 681,
      "IA": 682,
      "Ġiliyo": 683,
      "Ġwaki": 684,
      "pya": 685,
      "DA": 686,
      "pita": 687,
      "Ġkum": 688,
      "Ġkufanya": 689,
      "Ġkwe": 690,
      "swa": 691,
      "Ġnyi": 692,
      "babu": 693,
      "isha": 694,
      "HI": 695,
      "mani": 696,
      "kazi": 697,
      "tibu": 698,
      "Ġhali": 699,
      "amba": 700,
      "heria": 701,
      "co": 702,
      "ndani": 703,
      "Ġkuu": 704,
      "bia": 705,
      "Ġmtu": 706,
      "chezo": 707,
      "mbali": 708,
      "ĠMo": 709,
      "zuri": 710,
      "Ġmmoja": 711,
      "Ġambao": 712,
      "chagu": 713,
      "ĠYa": 714,
      "kwe": 715,
      "ina": 716,
      "Ġhayo": 717,
      "bunge": 718,
      "sta": 719,
      "Ġkuhusu": 720,
      "arifa": 721,
      "Ġyao": 722,
      "Ġwo": 723,
      "ĠAfrika": 724,
      "adhi": 725,
      "Ġulio": 726,
      "Ġajili": 727,
      "Ġmiaka": 728,
      "ĠHi": 729,
      "shu": 730,
      "Ġkuli": 731,
      "Ġume": 732,
      "fua": 733,
      "Ġserikali": 734,
      "Ġmbalimbali": 735,
      "Ġo": 736,
      "ribu": 737,
      "kili": 738,
      "ĠBu": 739,
      "amo": 740,
      "andi": 741,
      "Ġkati": 742,
      "ĠKI": 743,
      "ZA": 744,
      "Ġwananchi": 745,
      "kuru": 746,
      "Ġto": 747,
      "ĠKA": 748,
      "Ġyana": 749,
      "Ġda": 750,
      "tanga": 751,
      "Ġtuna": 752,
      "KI": 753,
      "shara": 754,
      "tua": 755,
      "Ġwao": 756,
      "kani": 757,
      "ĠAli": 758,
      "ĠMwenye": 759,
      "Ġti": 760,
      "Ġshu": 761,
      "ĠSalaam": 762,
      "ua": 763,
      "mia": 764,
      "Ġuli": 765,
      "ĠJo": 766,
      "CM": 767,
      "fanyika": 768,
      "Ġndani": 769,
      "weze": 770,
      "kiti": 771,
      "Ġhapa": 772,
      "sim": 773,
      "ngwa": 774,
      "nzo": 775,
      "ĠPo": 776,
      "Ġpe": 777,
      "Ġkubwa": 778,
      "edha": 779,
      "Ġhuyo": 780,
      "Ġnyu": 781,
      "Ġbo": 782,
      "kutano": 783,
      "Ġkwanza": 784,
      "),": 785,
      "Ġ5": 786,
      "rehe": 787,
      "ĠKWA": 788,
      "endeleo": 789,
      "ĠJi": 790,
      "twa": 791,
      "Ġsababu": 792,
      "ona": 793,
      "Ġmaji": 794,
      "Ġhawa": 795,
      "Ġdu": 796,
      "Ġmwana": 797,
      "Ġzili": 798,
      "KE": 799,
      "ĠJe": 800,
      "kua": 801,
      "husi": 802,
      "Ġmwe": 803,
      "bele": 804,
      "ON": 805,
      "ĠMe": 806,
      "sua": 807,
      "ce": 808,
      "saidi": 809,
      "duma": 810,
      "Ġ\"": 811,
      "taji": 812,
      "Ġkuna": 813,
      "Ġte": 814,
      "Ġko": 815,
      "Ġwenye": 816,
      "ngia": 817,
      "Ġmuda": 818,
      "Ġambaye": 819,
      "Ġwanao": 820,
      "zungumza": 821,
      "ĠHabari": 822,
      "Ġpa": 823,
      "Ġwote": 824,
      "ĠKatika": 825,
      "Ġho": 826,
      "TU": 827,
      "ANA": 828,
      "âĢĻ": 829,
      "ana": 830,
      "Ġyako": 831,
      "ung": 832,
      "Ġita": 833,
      "Ġ4": 834,
      "ve": 835,
      "Ġmkoa": 836,
      "Ġpo": 837,
      "shauri": 838,
      "Ġkutoa": 839,
      "Ġfu": 840,
      "chini": 841,
      "lewa": 842,
      "PA": 843,
      "miwa": 844,
      "20": 845,
      "ĠZA": 846,
      "Ġmsi": 847,
      "LA": 848,
      "lisi": 849,
      "bar": 850,
      "Ġkuta": 851,
      "ĠBi": 852,
      "fiki": 853,
      "Ġmbi": 854,
      "kama": 855,
      "lamu": 856,
      "ngeza": 857,
      "ini": 858,
      "Ġ_": 859,
      "Ġnje": 860,
      "Ġhao": 861,
      "Ġmambo": 862,
      "wanja": 863,
      "Ġmaisha": 864,
      "Ġyali": 865,
      "chaguzi": 866,
      "Ġkupata": 867,
      "FA": 868,
      "Ġkua": 869,
      "Ġaliye": 870,
      "ĠKama": 871,
      "jua": 872,
      "ani": 873,
      "Ġambapo": 874,
      "Ġga": 875,
      "suala": 876,
      "thi": 877,
      "MB": 878,
      "Ġkitu": 879,
      "aifa": 880,
      "lama": 881,
      "Ġzo": 882,
      "huri": 883,
      "she": 884,
      "ĠMkoa": 885,
      "SI": 886,
      "Ġkam": 887,
      "ĠLi": 888,
      "ĠZanzi": 889,
      "Ġhizo": 890,
      "Ġmwenye": 891,
      "Ġakiwa": 892,
      "ĠCCM": 893,
      "fisi": 894,
      "himu": 895,
      "ungano": 896,
      "MU": 897,
      "KO": 898,
      "JI": 899,
      "Ġtaarifa": 900,
      "DI": 901,
      "ĠTaifa": 902,
      "Ġwengi": 903,
      "ĠCHA": 904,
      "GA": 905,
      "one": 906,
      "Ġjijini": 907,
      "fasi": 908,
      "Ġdunia": 909,
      "ĠZanzibar": 910,
      "Ġyetu": 911,
      "zima": 912,
      "ĠLa": 913,
      "ĠTA": 914,
      "oni": 915,
      "Ġhadi": 916,
      "fani": 917,
      "Ġmpa": 918,
      "SA": 919,
      "Ġkute": 920,
      "uti": 921,
      "Ġkutokana": 922,
      "zara": 923,
      "ĠDkt": 924,
      "kata": 925,
      "zu": 926,
      "Ġkupitia": 927,
      "Ġhaki": 928,
      "Ġamesema": 929,
      "Ġdhi": 930,
      "badili": 931,
      "Ġlina": 932,
      "lioni": 933,
      "Ġ2018": 934,
      "haki": 935,
      "ĠKe": 936,
      "funzi": 937,
      "toke": 938,
      "hemu": 939,
      "Ġupa": 940,
      "ĠKo": 941,
      "ANI": 942,
      "kabi": 943,
      "Ġhuduma": 944,
      "unga": 945,
      "on": 946,
      "ĠShi": 947,
      "Ġuwe": 948,
      "nsi": 949,
      "GU": 950,
      "Ġzao": 951,
      "Ġchini": 952,
      "Ġdhidi": 953,
      "Ġhatua": 954,
      "ĠWana": 955,
      "Ġfa": 956,
      "ĠJam": 957,
      "Ġnafasi": 958,
      "genzi": 959,
      "tanda": 960,
      "Ġusa": 961,
      "Ġbila": 962,
      "puni": 963,
      "Ġmpya": 964,
      "damu": 965,
      "mili": 966,
      "weka": 967,
      "Ġmada": 968,
      "ĠMwenyekiti": 969,
      "Ġviongozi": 970,
      "sto": 971,
      "Ġaka": 972,
      "Ġfedha": 973,
      "ĠLA": 974,
      "ĠMuungano": 975,
      "Ġkina": 976,
      "Ġmaana": 977,
      "Ġinayo": 978,
      "Ġbaadhi": 979,
      "ĠPa": 980,
      "tizo": 981,
      "fuli": 982,
      "bla": 983,
      "Ġhicho": 984,
      "fisa": 985,
      "Ġwetu": 986,
      "Ġ19": 987,
      "wili": 988,
      "kta": 989,
      "Ġbara": 990,
      "201": 991,
      "rekani": 992,
      "Ġhivi": 993,
      "ĠMaka": 994,
      "ĠMagu": 995,
      "kurugenzi": 996,
      "Ġhili": 997,
      "jwa": 998,
      "ĠBara": 999,
      "Ġnyumba": 1000,
      "Ġ,": 1001,
      "Ġchama": 1002,
      "fungu": 1003,
      "Ġkili": 1004,
      "Ġwatoto": 1005,
      "jibu": 1006,
      "Ġngu": 1007,
      "saidia": 1008,
      "radi": 1009,
      "Ġkaribu": 1010,
      "Ġnjia": 1011,
      "dogo": 1012,
      "hitaji": 1013,
      "hili": 1014,
      "Ġeneo": 1015,
      "wala": 1016,
      "Ġhuku": 1017,
      "wasili": 1018,
      "Ġzilizo": 1019,
      "el": 1020,
      "ĠNai": 1021,
      "ĠMagufuli": 1022,
      "kisha": 1023,
      "Ġshi": 1024,
      "ĠHu": 1025,
      "pindi": 1026,
      "mwa": 1027,
      "ĠJamhuri": 1028,
      "ĠYe": 1029,
      "futa": 1030,
      "uli": 1031,
      "jumbe": 1032,
      "Ġjambo": 1033,
      "kono": 1034,
      "Ġmkuu": 1035,
      "ter": 1036,
      "dhaa": 1037,
      "ĠBo": 1038,
      "Ġwengine": 1039,
      "hari": 1040,
      "ĠDo": 1041,
      "HU": 1042,
      "Ġjana": 1043,
      "Ġhaya": 1044,
      "Ġlili": 1045,
      "kari": 1046,
      "Ġhapo": 1047,
      "penda": 1048,
      "Ġata": 1049,
      "nzania": 1050,
      "Ġzote": 1051,
      ").": 1052,
      "Ġmfu": 1053,
      "shimiwa": 1054,
      "va": 1055,
      "Ġ2017": 1056,
      "LE": 1057,
      "ĠHo": 1058,
      "nduzi": 1059,
      "Ġdha": 1060,
      "ara": 1061,
      "ĠUmoja": 1062,
      "INI": 1063,
      "eneo": 1064,
      "Ġum": 1065,
      "ĠKatibu": 1066,
      "en": 1067,
      "bara": 1068,
      "ĠMarekani": 1069,
      "Ġtimu": 1070,
      "Ġpicha": 1071,
      "Ġzake": 1072,
      "ĠWizara": 1073,
      "ndwa": 1074,
      "Ġkabla": 1075,
      "Ġhai": 1076,
      "Ġsehemu": 1077,
      "risha": 1078,
      "ghu": 1079,
      "tenda": 1080,
      "or": 1081,
      "mali": 1082,
      "Ġkweli": 1083,
      "âĢ¦": 1084,
      "Ġmkutano": 1085,
      "ĠMasha": 1086,
      "kele": 1087,
      "Ġalikuwa": 1088,
      "amini": 1089,
      "ĠLe": 1090,
      "ĠPi": 1091,
      "hn": 1092,
      "Ġje": 1093,
      "ĠWilaya": 1094,
      "mataifa": 1095,
      "Ġmo": 1096,
      "Ġkutumia": 1097,
      "Ġhe": 1098,
      "Ġsheria": 1099,
      "Ġuchaguzi": 1100,
      "Ġt": 1101,
      "HE": 1102,
      "tukio": 1103,
      "Ġiki": 1104,
      "JA": 1105,
      "Ġndo": 1106,
      "ĠBunge": 1107,
      "Ġhaku": 1108,
      "ghuli": 1109,
      "dini": 1110,
      "TE": 1111,
      "Ġwasi": 1112,
      "Ġmwisho": 1113,
      "Ġmata": 1114,
      "Ġzinazo": 1115,
      "ĠKenya": 1116,
      "Ġkuku": 1117,
      "faa": 1118,
      "ĠWe": 1119,
      "Ġmjini": 1120,
      "ĠSu": 1121,
      "Ġalipo": 1122,
      "Ġndio": 1123,
      "ĠMkurugenzi": 1124,
      "ĠJohn": 1125,
      "rasa": 1126,
      "Ġ6": 1127,
      "Ġmaeneo": 1128,
      "ĠAl": 1129,
      "Ġyote": 1130,
      "ida": 1131,
      "Ġmuhimu": 1132,
      "Ġjamii": 1133,
      "chumi": 1134,
      "tandao": 1135,
      "Ġmchezo": 1136,
      "ĠMheshimiwa": 1137,
      "Ġbe": 1138,
      "liana": 1139,
      "ĠJuma": 1140,
      "Ġnyingine": 1141,
      "Ġwilaya": 1142,
      "nti": 1143,
      "GO": 1144,
      "Ġikiwa": 1145,
      "fsi": 1146,
      "ĠUta": 1147,
      "simami": 1148,
      "ĠRA": 1149,
      "Ġmaka": 1150,
      "andishi": 1151,
      "mbea": 1152,
      "ĠâĢĺ": 1153,
      "Ġso": 1154,
      "Ġshule": 1155,
      "Ġmaha": 1156,
      "Ġbora": 1157,
      "zama": 1158,
      "njwa": 1159,
      "nyesha": 1160,
      "Ġkwani": 1161,
      "Ġkuzi": 1162,
      "Ġ10": 1163,
      "bisha": 1164,
      "Ġnyingi": 1165,
      "Ġke": 1166,
      "FU": 1167,
      "Ġkabi": 1168,
      "MI": 1169,
      "fya": 1170,
      "ch": 1171,
      "Ġelimu": 1172,
      "omba": 1173,
      "Ġsimu": 1174,
      "Ġyaliyo": 1175,
      "DE": 1176,
      "Ġasili": 1177,
      "asisi": 1178,
      "dai": 1179,
      "ĠSA": 1180,
      "000": 1181,
      "siasa": 1182,
      "lma": 1183,
      "ĠNaibu": 1184,
      "Ġusi": 1185,
      "ĠDe": 1186,
      "Ġvita": 1187,
      "zeti": 1188,
      "sani": 1189,
      "tendaji": 1190,
      "wanda": 1191,
      "dia": 1192,
      "Ġmbili": 1193,
      "yari": 1194,
      "st": 1195,
      "ezi": 1196,
      "Ġkusi": 1197,
      "ran": 1198,
      "Ġmaendeleo": 1199,
      "Ġmkubwa": 1200,
      "Ġsha": 1201,
      "vuti": 1202,
      "ywa": 1203,
      "ume": 1204,
      "Ġkup": 1205,
      "Ġbina": 1206,
      "Ġ7": 1207,
      "taa": 1208,
      "Ġmasha": 1209,
      "ĠRe": 1210,
      "Ġ...": 1211,
      "Ġnini": 1212,
      "!!": 1213,
      "huru": 1214,
      "wali": 1215,
      "Ġze": 1216,
      "chukua": 1217,
      "Ġlime": 1218,
      "gonjwa": 1219,
      "tikana": 1220,
      "san": 1221,
      "Ġpili": 1222,
      "Ġwako": 1223,
      "Ġbia": 1224,
      "ĠSo": 1225,
      "jenzi": 1226,
      "fauti": 1227,
      "tokeo": 1228,
      "Ġmkono": 1229,
      "biti": 1230,
      "Ġkipindi": 1231,
      "wani": 1232,
      "Ġtaifa": 1233,
      "Ġkabisa": 1234,
      "shaji": 1235,
      "sti": 1236,
      "fikia": 1237,
      "Ġyenye": 1238,
      "soma": 1239,
      "baya": 1240,
      "tumizi": 1241,
      "Ġmcha": 1242,
      "ĠMW": 1243,
      "fika": 1244,
      "piga": 1245,
      "Ġhasa": 1246,
      "Ġbado": 1247,
      "CHA": 1248,
      "Ġkura": 1249,
      "Ġtena": 1250,
      "ca": 1251,
      "wake": 1252,
      "Ġyangu": 1253,
      "Ġkufu": 1254,
      "ĠKATI": 1255,
      "ĠBA": 1256,
      "ende": 1257,
      "pika": 1258,
      "ĠMwana": 1259,
      "Ġuku": 1260,
      "tolewa": 1261,
      "Ġ8": 1262,
      "Ġmazi": 1263,
      "ĠRa": 1264,
      "lima": 1265,
      "Ġkwenda": 1266,
      "ĠMI": 1267,
      "Ġbiashara": 1268,
      "zia": 1269,
      "reza": 1270,
      "Ġambazo": 1271,
      "ĠJa": 1272,
      "ngira": 1273,
      "ry": 1274,
      "Ġvile": 1275,
      "Ġkuanzi": 1276,
      "ĠTAN": 1277,
      "elezo": 1278,
      "YE": 1279,
      "penzi": 1280,
      "ratibu": 1281,
      "Ġ200": 1282,
      "shoto": 1283,
      "Ġmbele": 1284,
      "zazi": 1285,
      "mini": 1286,
      "wezi": 1287,
      "lmashauri": 1288,
      "ĠOfisi": 1289,
      "Ġupande": 1290,
      "ĠChama": 1291,
      "mbele": 1292,
      "tokea": 1293,
      "Ġmwezi": 1294,
      "Ġvijana": 1295,
      "chezaji": 1296,
      "ĠKuu": 1297,
      "RE": 1298,
      "ĠHAPA": 1299,
      "Ġnguvu": 1300,
      "Ġuwezo": 1301,
      "Ġwewe": 1302,
      "ĠKati": 1303,
      "lozi": 1304,
      "Ġwanafunzi": 1305,
      "eleza": 1306,
      "ME": 1307,
      "jeru": 1308,
      "mla": 1309,
      "Ġwale": 1310,
      "Ġmkoani": 1311,
      "raka": 1312,
      "ĠDA": 1313,
      "ĠVI": 1314,
      "zee": 1315,
      "shindi": 1316,
      "fuata": 1317,
      "toka": 1318,
      "Ġakizungumza": 1319,
      "Ġyanayo": 1320,
      "pango": 1321,
      "Ġnam": 1322,
      "YO": 1323,
      "Ġzime": 1324,
      "ĠLu": 1325,
      "saba": 1326,
      "Ġaina": 1327,
      "com": 1328,
      "smi": 1329,
      "ĠUna": 1330,
      "hakikisha": 1331,
      "tumishi": 1332,
      "Ġkiasi": 1333,
      "yombo": 1334,
      "ZO": 1335,
      "tanzania": 1336,
      "ĠHata": 1337,
      "Ġbu": 1338,
      "tangaza": 1339,
      "dala": 1340,
      "ĠKusi": 1341,
      "tara": 1342,
      "ĠTi": 1343,
      "rt": 1344,
      "kula": 1345,
      "....": 1346,
      "swahili": 1347,
      "Ġtayari": 1348,
      "Ġkupa": 1349,
      "lla": 1350,
      "Ġwakiwa": 1351,
      "ishi": 1352,
      "Ġtofauti": 1353,
      "Ġtarehe": 1354,
      "ĠPe": 1355,
      "pote": 1356,
      "Ġtatu": 1357,
      "ĠJamii": 1358,
      "fadhi": 1359,
      "hidi": 1360,
      "rudi": 1361,
      "ĠZi": 1362,
      "Ġafya": 1363,
      "ĠAki": 1364,
      "ĠPro": 1365,
      "ĠNchi": 1366,
      ",âĢĿ": 1367,
      "takiwa": 1368,
      "Ġkiu": 1369,
      "Ġmafu": 1370,
      "doma": 1371,
      "Ġnili": 1372,
      "ĠNe": 1373,
      "ĠRu": 1374,
      "Ġduniani": 1375,
      "Ġgani": 1376,
      "geni": 1377,
      "TOKE": 1378,
      "uzi": 1379,
      "ĠRo": 1380,
      "Ġmsingi": 1381,
      "in": 1382,
      "amuzi": 1383,
      "Ġmatumizi": 1384,
      "Ġbasi": 1385,
      "Ġkushiriki": 1386,
      "kutana": 1387,
      "Ġkuka": 1388,
      "kao": 1389,
      "ĠMKU": 1390,
      "ĠMashariki": 1391,
      "ĠPolisi": 1392,
      "ĠDu": 1393,
      "Ġunao": 1394,
      "Ġwiki": 1395,
      "wasiliano": 1396,
      "Ġkuja": 1397,
      "kiliza": 1398,
      "Ġkule": 1399,
      "MBA": 1400,
      "laka": 1401,
      "Ġchu": 1402,
      "Ġyeye": 1403,
      "ĠMaa": 1404,
      "Ġnamna": 1405,
      "pinduzi": 1406,
      "ĠDodoma": 1407,
      "ĠAlisema": 1408,
      "spita": 1409,
      "SHA": 1410,
      "asa": 1411,
      "MO": 1412,
      "saada": 1413,
      "Ġsaa": 1414,
      "wemo": 1415,
      "Ġhizi": 1416,
      "kumbu": 1417,
      "Ġuliopita": 1418,
      "fo": 1419,
      "Ġmtoto": 1420,
      "ĠAi": 1421,
      "ĠCo": 1422,
      "ĠLakini": 1423,
      "Ġuka": 1424,
      "th": 1425,
      "jenga": 1426,
      "Ġsuala": 1427,
      "Ġmpaka": 1428,
      "Ġyame": 1429,
      "Ġhuko": 1430,
      "gwa": 1431,
      "enda": 1432,
      "ziki": 1433,
      "ĠChu": 1434,
      "ck": 1435,
      "Ġ9": 1436,
      "ĠMataifa": 1437,
      "kwete": 1438,
      "ĠMaendeleo": 1439,
      "WE": 1440,
      "Ġkushi": 1441,
      "Ġkampuni": 1442,
      "Ġjina": 1443,
      "kra": 1444,
      "refu": 1445,
      "Ġ0": 1446,
      "ĠPI": 1447,
      "kubali": 1448,
      "tendo": 1449,
      "Ġtume": 1450,
      "hami": 1451,
      "labu": 1452,
      "risto": 1453,
      "pokea": 1454,
      "ngalia": 1455,
      "wango": 1456,
      "Ġmali": 1457,
      "rahi": 1458,
      "amlaka": 1459,
      "Ġmimi": 1460,
      "Ġhakuna": 1461,
      "RU": 1462,
      "Ġkutu": 1463,
      "ĠBaraza": 1464,
      "Ġ2016": 1465,
      "wana": 1466,
      "chungu": 1467,
      "spitali": 1468,
      "ĠKikwete": 1469,
      "BU": 1470,
      "ĠKam": 1471,
      "cheza": 1472,
      "fano": 1473,
      "Ġvitu": 1474,
      "rufu": 1475,
      "Ġvizuri": 1476,
      "nt": 1477,
      "ĠYesu": 1478,
      "rua": 1479,
      "Ġkuhakikisha": 1480,
      "jiji": 1481,
      "kosa": 1482,
      "gombea": 1483,
      "ĠKATIKA": 1484,
      "Ġuki": 1485,
      "ĠTe": 1486,
      "Ġwaka": 1487,
      "goro": 1488,
      "husiano": 1489,
      "Ġmashi": 1490,
      "waida": 1491,
      "TOKEO": 1492,
      "Ġute": 1493,
      "Ġ.": 1494,
      "mea": 1495,
      "BARI": 1496,
      "Ġlazima": 1497,
      "Ġanaye": 1498,
      "poti": 1499,
      "nunu": 1500,
      "nzani": 1501,
      "Ġrasmi": 1502,
      "Ġsu": 1503,
      "Ġpolisi": 1504,
      "dio": 1505,
      "Ġasilimia": 1506,
      "ĠSI": 1507,
      "Ġmilioni": 1508,
      "Ġmita": 1509,
      "Ġwanawake": 1510,
      "badiliko": 1511,
      "fanyakazi": 1512,
      "mbuli": 1513,
      "amoto": 1514,
      "kee": 1515,
      "ĠMatukio": 1516,
      "ĠHii": 1517,
      "TAN": 1518,
      "ĠFa": 1519,
      "pewa": 1520,
      "sanii": 1521,
      "elekea": 1522,
      "Ġshughuli": 1523,
      "Ġ15": 1524,
      "kweli": 1525,
      "ĠBw": 1526,
      "mke": 1527,
      "rsa": 1528,
      "ĠChi": 1529,
      "NE": 1530,
      "chuku": 1531,
      "Ġkusema": 1532,
      "lani": 1533,
      "Ġgha": 1534,
      "amilia": 1535,
      "ANIA": 1536,
      "ĠSpika": 1537,
      "ĠMATOKEO": 1538,
      "ĠHABARI": 1539,
      "dadi": 1540,
      "lum": 1541,
      "ĠDi": 1542,
      "nne": 1543,
      "Ġndiyo": 1544,
      "Ġfi": 1545,
      "tokana": 1546,
      "Ġtangu": 1547,
      "Ġmujibu": 1548,
      "chama": 1549,
      "pinzani": 1550,
      "Ġsio": 1551,
      "Ġambalo": 1552,
      "Ġmama": 1553,
      "Ġyo": 1554,
      "ĠMbunge": 1555,
      "Ġjinsi": 1556,
      "ĠRAIS": 1557,
      "ngeze": 1558,
      "Ġujenzi": 1559,
      "Ġtatizo": 1560,
      "Ġkawaida": 1561,
      "Ġwazi": 1562,
      "Ġri": 1563,
      "Ma": 1564,
      "Ġ12": 1565,
      "ĠMambo": 1566,
      "ZANIA": 1567,
      "nisa": 1568,
      "Ġkita": 1569,
      "ondo": 1570,
      "Ġwala": 1571,
      "Ġrais": 1572,
      "ĠAfya": 1573,
      "CH": 1574,
      "hamu": 1575,
      "PO": 1576,
      "Ġmengi": 1577,
      "GE": 1578,
      "sheria": 1579,
      "Ġwaandishi": 1580,
      "ĠKusini": 1581,
      "ame": 1582,
      "wepo": 1583,
      "rusha": 1584,
      "dau": 1585,
      "fe": 1586,
      "Ġvyombo": 1587,
      ".âĢĿ": 1588,
      "mbelea": 1589,
      "ngea": 1590,
      "nyi": 1591,
      "dhali": 1592,
      "amua": 1593,
      "Ġilikuwa": 1594,
      "ĠMakamu": 1595,
      "ĠAme": 1596,
      "tangazo": 1597,
      "Ġkwake": 1598,
      "Ġmatokeo": 1599,
      "Ġmengine": 1600,
      "Ġyu": 1601,
      "ĠâĢĵ": 1602,
      "Ġmazingira": 1603,
      "ĠHalmashauri": 1604,
      "ngamoto": 1605,
      "Ġkuanza": 1606,
      "ĠBaada": 1607,
      "ongoza": 1608,
      "NA": 1609,
      "ngereza": 1610,
      "Ġkuendelea": 1611,
      "fiti": 1612,
      "lii": 1613,
      "Ġnime": 1614,
      "biki": 1615,
      "Ġnde": 1616,
      "Ġkaribuni": 1617,
      "kundi": 1618,
      "weke": 1619,
      "rd": 1620,
      "fungua": 1621,
      "kumu": 1622,
      "ĠKamati": 1623,
      "tiha": 1624,
      "tion": 1625,
      "ĠHI": 1626,
      "Ġlengo": 1627,
      "kataba": 1628,
      "Ġkuongeza": 1629,
      "mbua": 1630,
      "Ġru": 1631,
      "Ġ[": 1632,
      "ĠTo": 1633,
      "ĠMapinduzi": 1634,
      "ĠSimba": 1635,
      "ĠÂ": 1636,
      "ĠDunia": 1637,
      "Ġmji": 1638,
      "mwe": 1639,
      "jiwa": 1640,
      "Ġnyumbani": 1641,
      "Ġziara": 1642,
      "ĠJeshi": 1643,
      "ngene": 1644,
      "log": 1645,
      "Ġmasuala": 1646,
      "Ġbarabara": 1647,
      "Ġuwanja": 1648,
      "ndishi": 1649,
      "Ġmfumo": 1650,
      "Ġkilicho": 1651,
      "ĠShe": 1652,
      "ĠGe": 1653,
      "ĠSE": 1654,
      "Ġuha": 1655,
      "Ġkuona": 1656,
      "Ġmawa": 1657,
      "safi": 1658,
      "Ġmechi": 1659,
      "ĠPombe": 1660,
      "ĠIn": 1661,
      "jiri": 1662,
      "ingereza": 1663,
      "rdhi": 1664,
      "ĠGa": 1665,
      "rama": 1666,
      "dhu": 1667,
      "Ġamani": 1668,
      "nisha": 1669,
      "Ġwangu": 1670,
      "Ġ11": 1671,
      "Ġmao": 1672,
      "DO": 1673,
      "ngan": 1674,
      "Ġusalama": 1675,
      "patikana": 1676,
      "bore": 1677,
      "Ġkimataifa": 1678,
      "Ġsisi": 1679,
      "shirikiano": 1680,
      "ssa": 1681,
      "Ġkuhu": 1682,
      "Ġmwingine": 1683,
      "ĠLE": 1684,
      "dani": 1685,
      "Ġumri": 1686,
      "ĠUfa": 1687,
      "onekana": 1688,
      "ĠKiswahili": 1689,
      "ĠChuo": 1690,
      "islamu": 1691,
      "LO": 1692,
      "maa": 1693,
      "ndari": 1694,
      "Ġ'": 1695,
      "Ġb": 1696,
      "jamii": 1697,
      "deo": 1698,
      "Ġofisi": 1699,
      "Ġlililo": 1700,
      "Ġfursa": 1701,
      "ĠHaki": 1702,
      "Ġvina": 1703,
      "ĠBen": 1704,
      "jerumani": 1705,
      "us": 1706,
      "rea": 1707,
      "Ġlu": 1708,
      "Ġmradi": 1709,
      "Ġ2015": 1710,
      "Ġchangamoto": 1711,
      "rti": 1712,
      "ĠShirika": 1713,
      "ambia": 1714,
      "mui": 1715,
      "FUN": 1716,
      "Ġmpango": 1717,
      "ĠMwi": 1718,
      "Ġnzuri": 1719,
      "rs": 1720,
      "ongoni": 1721,
      "Ġsekta": 1722,
      "med": 1723,
      "Ġja": 1724,
      "kuja": 1725,
      "Ġmaga": 1726,
      "Ġyoyote": 1727,
      "ll": 1728,
      "Ġnya": 1729,
      "Ġmna": 1730,
      "BC": 1731,
      "Ġkuanzia": 1732,
      "PI": 1733,
      "GI": 1734,
      "fari": 1735,
      "ĠKas": 1736,
      "Ġ/": 1737,
      "Ġne": 1738,
      "kabidhi": 1739,
      "Ġmafunzo": 1740,
      "siti": 1741,
      "Ġvye": 1742,
      "ĠMaha": 1743,
      "sababisha": 1744,
      "ĠNI": 1745,
      "neno": 1746,
      "mp": 1747,
      "misha": 1748,
      "Ġtukio": 1749,
      "pato": 1750,
      "Ġmakubwa": 1751,
      "wapo": 1752,
      "tumika": 1753,
      "IFA": 1754,
      "ĠTaarifa": 1755,
      "ĠLeo": 1756,
      "zali": 1757,
      "Ġndege": 1758,
      "ĠPicha": 1759,
      "Ġmka": 1760,
      "ĠNo": 1761,
      "ĠBe": 1762,
      "Ġunaweza": 1763,
      "Ġsawa": 1764,
      "Ġmichezo": 1765,
      "Ġzetu": 1766,
      "guzi": 1767,
      "paswa": 1768,
      "ss": 1769,
      "Ġhiki": 1770,
      "reje": 1771,
      "ĠElimu": 1772,
      "Ġcho": 1773,
      "ndano": 1774,
      "Ġlake": 1775,
      "ĠBalozi": 1776,
      "staa": 1777,
      "Ġfamilia": 1778,
      "Ġklabu": 1779,
      "baini": 1780,
      "fuati": 1781,
      "Ġkucha": 1782,
      "Ġmaoni": 1783,
      "Ġ14": 1784,
      "Ġpale": 1785,
      "Ġkuliko": 1786,
      "ĠArusha": 1787,
      "UA": 1788,
      "ĠWatu": 1789,
      "lingi": 1790,
      "duni": 1791,
      "fundi": 1792,
      "Ġzama": 1793,
      "ĠRi": 1794,
      "Ġmfano": 1795,
      "ingia": 1796,
      "ĠWakati": 1797,
      "Ġumma": 1798,
      "ĠWatanzania": 1799,
      "fanywa": 1800,
      "ĠTume": 1801,
      "Ġmaba": 1802,
      "jira": 1803,
      "peni": 1804,
      "Ġde": 1805,
      "Ġsalaam": 1806,
      "zungumzo": 1807,
      "Ġkuondo": 1808,
      "Ġwalikuwa": 1809,
      "Ġ50": 1810,
      "ĠJan": 1811,
      "Ġkituo": 1812,
      "Ġmaelezo": 1813,
      "jali": 1814,
      "Ġuchumi": 1815,
      "onyesha": 1816,
      "hisi": 1817,
      "Ġuzi": 1818,
      "ĠAidha": 1819,
      "Ġnao": 1820,
      "zea": 1821,
      "Ġsiasa": 1822,
      "chana": 1823,
      "ndaa": 1824,
      "ĠUhuru": 1825,
      "Ġnina": 1826,
      "dara": 1827,
      "ĠMKUU": 1828,
      "son": 1829,
      "ĠBwana": 1830,
      "maduni": 1831,
      "biri": 1832,
      "Ġuongozi": 1833,
      "rusi": 1834,
      "ĠAb": 1835,
      "Ġuju": 1836,
      "ty": 1837,
      "singi": 1838,
      "ĠTANZANIA": 1839,
      "ĠLEO": 1840,
      "lojia": 1841,
      "Ġmwili": 1842,
      "ita": 1843,
      "gr": 1844,
      "Ġmrefu": 1845,
      "Ġkundi": 1846,
      "ĠYanga": 1847,
      "Ġdo": 1848,
      "Ġlugha": 1849,
      "Ġmwanamke": 1850,
      "ĠWI": 1851,
      "Ġkuweka": 1852,
      "hudi": 1853,
      "ĠKimataifa": 1854,
      "Ġmabadiliko": 1855,
      "ES": 1856,
      "Ġ18": 1857,
      "ENYE": 1858,
      "amia": 1859,
      "teja": 1860,
      "ĠAp": 1861,
      "Ġtaasisi": 1862,
      "mma": 1863,
      "wezesha": 1864,
      "Ġkile": 1865,
      "Ġmtandao": 1866,
      "ĠPia": 1867,
      "pende": 1868,
      "biashara": 1869,
      "ndua": 1870,
      "Ġmta": 1871,
      "ZIRI": 1872,
      "Ġbinafsi": 1873,
      "pungu": 1874,
      "ngana": 1875,
      "pele": 1876,
      "ĠHU": 1877,
      "tuma": 1878,
      "HO": 1879,
      "Ġtuli": 1880,
      "man": 1881,
      "Ġ16": 1882,
      "jeshi": 1883,
      "Ġbali": 1884,
      "ĠSera": 1885,
      "lai": 1886,
      "kosi": 1887,
      "Ġkuki": 1888,
      "jo": 1889,
      "ĠUlaya": 1890,
      "ĠHe": 1891,
      "aidi": 1892,
      "ĠTuna": 1893,
      "fanikio": 1894,
      "Ġumeme": 1895,
      "ĠFe": 1896,
      "ĠKIDA": 1897,
      "Ġkiwango": 1898,
      "dhara": 1899,
      "Ġile": 1900,
      "Ġhuru": 1901,
      "Ġdawa": 1902,
      "kwi": 1903,
      "Ġvyama": 1904,
      "ĠMta": 1905,
      "ĠYo": 1906,
      "ĠMbe": 1907,
      "Ġzamani": 1908,
      "ĠKatiba": 1909,
      "uaji": 1910,
      "wahi": 1911,
      "fahamu": 1912,
      "ĠMwaka": 1913,
      "mwengu": 1914,
      "Ġnne": 1915,
      "pamba": 1916,
      "ĠJA": 1917,
      "Ġmsaada": 1918,
      "amano": 1919,
      "RIKA": 1920,
      "Ġtovuti": 1921,
      "maliza": 1922,
      "Ġmke": 1923,
      "Ġuja": 1924,
      "ĠSheria": 1925,
      "Ġ13": 1926,
      "ĠSiku": 1927,
      "ĠMoha": 1928,
      "ribi": 1929,
      "shukuru": 1930,
      "Ġwadau": 1931,
      "Ġukweli": 1932,
      "Ġhuwa": 1933,
      "Ġmiongoni": 1934,
      "ĠDW": 1935,
      "DHA": 1936,
      "Ġkula": 1937,
      "tarajiwa": 1938,
      "Ġhumo": 1939,
      "gumu": 1940,
      "lea": 1941,
      "nyo": 1942,
      "Ġlo": 1943,
      "ĠMWA": 1944,
      "ĠMfu": 1945,
      "ĠWAZIRI": 1946,
      "MBO": 1947,
      "ĠMtu": 1948,
      "INA": 1949,
      "ĠMP": 1950,
      "ĠLigi": 1951,
      "kilishi": 1952,
      "TAA": 1953,
      "Ġnia": 1954,
      "Ġsita": 1955,
      "fanikiwa": 1956,
      "ĠUchaguzi": 1957,
      "Ġkijamii": 1958,
      "ĠVYA": 1959,
      "ibu": 1960,
      "Ġmbaya": 1961,
      "FAN": 1962,
      "Ġwaa": 1963,
      "pokuwa": 1964,
      "Ġdi": 1965,
      "Ġkinacho": 1966,
      "Ġmazungumzo": 1967,
      "ĠUwanja": 1968,
      "Ġmoyo": 1969,
      "Ġkadhaa": 1970,
      "Ġmatatizo": 1971,
      "Ġkuvu": 1972,
      "Ġche": 1973,
      "ndugu": 1974,
      "Ġkujenga": 1975,
      "kika": 1976,
      "hama": 1977,
      "Ġnamba": 1978,
      "husika": 1979,
      "Ġkikao": 1980,
      "Ġusiku": 1981,
      "keleza": 1982,
      "MBE": 1983,
      "Ġidadi": 1984,
      "ĠBO": 1985,
      "Ġujumbe": 1986,
      "Ġndoa": 1987,
      "Ġre": 1988,
      "ĠMwanza": 1989,
      "Ġkiongozi": 1990,
      "zuia": 1991,
      "dhani": 1992,
      "es": 1993,
      "ted": 1994,
      "andika": 1995,
      "staafu": 1996,
      "Ġtuta": 1997,
      "ĠJU": 1998,
      "ĠMawasiliano": 1999,
      "liki": 2000,
      "Ġkisa": 2001,
      "Ġkufikia": 2002,
      "Ġkisiasa": 2003,
      "Ġkumu": 2004,
      "il": 2005,
      "ĠMaga": 2006,
      "sheni": 2007,
      "kazini": 2008,
      "katifu": 2009,
      "rais": 2010,
      "Ġ30": 2011,
      "siana": 2012,
      "Ġbidhaa": 2013,
      "ZE": 2014,
      "ngatia": 2015,
      "ISHA": 2016,
      "Ġilivyo": 2017,
      "Ġisi": 2018,
      "storia": 2019,
      "tea": 2020,
      "hara": 2021,
      "ĠKIDATO": 2022,
      "Ġmaneno": 2023,
      "Ġimani": 2024,
      "Ġchakula": 2025,
      "ili": 2026,
      "Ġmatangazo": 2027,
      "Ġnaye": 2028,
      "Ġhau": 2029,
      "dhibiti": 2030,
      "Ġshilingi": 2031,
      "juli": 2032,
      "Ġkesi": 2033,
      "ĠShu": 2034,
      "ĠBaadhi": 2035,
      "Ġwawili": 2036,
      "simamia": 2037,
      "Ġutu": 2038,
      "Ġuko": 2039,
      "neja": 2040,
      "ĠMichezo": 2041,
      "Ġndugu": 2042,
      "ĠNye": 2043,
      "fuatilia": 2044,
      "Ġkuti": 2045,
      "hihi": 2046,
      "muiya": 2047,
      "Ġambacho": 2048,
      "Ġmuziki": 2049,
      "zungumzia": 2050,
      "Ġkuingia": 2051,
      "ts": 2052,
      "miza": 2053,
      "itwa": 2054,
      "shia": 2055,
      "Ġ17": 2056,
      "dema": 2057,
      "boresha": 2058,
      "lme": 2059,
      "Ġ25": 2060,
      "Ġtha": 2061,
      "kwenda": 2062,
      "ĠSha": 2063,
      "Ġawali": 2064,
      "wamu": 2065,
      "fadhali": 2066,
      "Ġmwanzo": 2067,
      "lizi": 2068,
      "Ġal": 2069,
      "ok": 2070,
      "raha": 2071,
      "RO": 2072,
      "Ġwabunge": 2073,
      "sitiza": 2074,
      "swali": 2075,
      "kulu": 2076,
      "ĠPICHA": 2077,
      "ĠKai": 2078,
      "ĠMkutano": 2079,
      "ĠMara": 2080,
      "Ġgharama": 2081,
      "ĠAna": 2082,
      "shindwa": 2083,
      "Ġmauaji": 2084,
      "elewa": 2085,
      "ĠGo": 2086,
      "ĠMahakama": 2087,
      "Ġkujua": 2088,
      "Ġkupiga": 2089,
      "Ġdini": 2090,
      "fla": 2091,
      "mokra": 2092,
      "pira": 2093,
      "Ġpekee": 2094,
      "Ġasi": 2095,
      "ĠJI": 2096,
      "Ġupe": 2097,
      "Ġbei": 2098,
      "Ġhuyu": 2099,
      "Ġkupungu": 2100,
      "Ġchake": 2101,
      "kopo": 2102,
      "Ġmwenyewe": 2103,
      "ĠTaasisi": 2104,
      "Ġin": 2105,
      "Ġbinadamu": 2106,
      "Ġbadala": 2107,
      "ĠLo": 2108,
      "chunguzi": 2109,
      "ingi": 2110,
      "ĠUingereza": 2111,
      "Ġmaju": 2112,
      "sali": 2113,
      "tege": 2114,
      "poteza": 2115,
      "lami": 2116,
      "rere": 2117,
      "Ġnasi": 2118,
      "ĠIna": 2119,
      "Ġwanachama": 2120,
      "ĠSta": 2121,
      "ĠNya": 2122,
      "ĠMB": 2123,
      "Ġhospitali": 2124,
      "kno": 2125,
      "Ġwafanyakazi": 2126,
      "fariki": 2127,
      "Ġhatu": 2128,
      "Ġbunge": 2129,
      "Ġardhi": 2130,
      "KT": 2131,
      "Ġnyuma": 2132,
      "ĠMU": 2133,
      "Ġukurasa": 2134,
      "Ġhaja": 2135,
      "Ġiliyopita": 2136,
      "ĠMwalimu": 2137,
      "Ġmaarufu": 2138,
      "ĠNdu": 2139,
      "dumu": 2140,
      "mbia": 2141,
      "Ġmafanikio": 2142,
      "ĠKazi": 2143,
      "Ġshe": 2144,
      "ĠWANA": 2145,
      "Ġkidogo": 2146,
      "ĠFedha": 2147,
      "Ġvili": 2148,
      "nyu": 2149,
      "ĠMaji": 2150,
      "ali": 2151,
      "zaliwa": 2152,
      "miliki": 2153,
      "Ġmaalum": 2154,
      "ĠTU": 2155,
      "bora": 2156,
      "CHI": 2157,
      "Ġkampeni": 2158,
      "Ġjimbo": 2159,
      "ĠBenki": 2160,
      "nsia": 2161,
      "Ġmsimu": 2162,
      "Ġkuya": 2163,
      "ĠTanga": 2164,
      "lizo": 2165,
      "ĠKampuni": 2166,
      "ly": 2167,
      "pili": 2168,
      "Ġkuchukua": 2169,
      "Ġkilimo": 2170,
      "ungani": 2171,
      "kelezaji": 2172,
      "Ġwatumishi": 2173,
      "Ġakim": 2174,
      "Ġwachezaji": 2175,
      "ĠMtendaji": 2176,
      "Ġlinalo": 2177,
      "Ġmiradi": 2178,
      "undo": 2179,
      "Ġaliyekuwa": 2180,
      "ĠUli": 2181,
      "Ġpro": 2182,
      "Ġmaja": 2183,
      "ĠKW": 2184,
      "Ġila": 2185,
      "ĠHAYA": 2186,
      "Ġkisheria": 2187,
      "ĠMwenyezi": 2188,
      "thibiti": 2189,
      "ĠBBC": 2190,
      "Wa": 2191,
      "ĠMbeya": 2192,
      "ĠKuna": 2193,
      "Ġule": 2194,
      "ĠNyerere": 2195,
      "giza": 2196,
      "eleke": 2197,
      "funza": 2198,
      "Ġngo": 2199,
      "spa": 2200,
      "ganda": 2201,
      "jeti": 2202,
      "Ġkauli": 2203,
      "ktari": 2204,
      "kato": 2205,
      "ane": 2206,
      "Ġvifaa": 2207,
      "Ġkime": 2208,
      "pte": 2209,
      "mokrasia": 2210,
      "ĠMjini": 2211,
      "rehemu": 2212,
      "ĠKIS": 2213,
      "Ġ:": 2214,
      "marisha": 2215,
      "ĠAF": 2216,
      "ĠKuhusu": 2217,
      "Ġgari": 2218,
      "Ġushindi": 2219,
      "Ġbarua": 2220,
      "Ġharaka": 2221,
      "Ġraia": 2222,
      "ĠUjerumani": 2223,
      "buni": 2224,
      "Ġanasema": 2225,
      "tembelea": 2226,
      "blia": 2227,
      "Ġhatari": 2228,
      "Ġmgo": 2229,
      "book": 2230,
      "hifadhi": 2231,
      "Ġ*": 2232,
      "ĠDAR": 2233,
      "gua": 2234,
      "DEMA": 2235,
      "ĠIs": 2236,
      "ĠChina": 2237,
      "biwa": 2238,
      "Ġjeshi": 2239,
      "2018": 2240,
      "Ġhati": 2241,
      "pema": 2242,
      "tokeza": 2243,
      "ĠMama": 2244,
      "Ġmas": 2245,
      "Ġwenyewe": 2246,
      "tisha": 2247,
      "Ġwenza": 2248,
      "knolojia": 2249,
      "takayo": 2250,
      "waji": 2251,
      "ĠMO": 2252,
      "cebook": 2253,
      "Ġhoja": 2254,
      "Ġmaso": 2255,
      "Ġwafu": 2256,
      "Ġsafari": 2257,
      "ĠKikuu": 2258,
      "ws": 2259,
      "zidi": 2260,
      "Ġpesa": 2261,
      "gh": 2262,
      "Ġmiezi": 2263,
      "Ġitakuwa": 2264,
      "bwe": 2265,
      "Ġtano": 2266,
      "Ġaliyo": 2267,
      "ĠKanisa": 2268,
      "Ġsoka": 2269,
      "Ġnga": 2270,
      "Ġmataifa": 2271,
      "ĠKUTO": 2272,
      "yansi": 2273,
      "ld": 2274,
      "fafan": 2275,
      "Ġsaba": 2276,
      "ĠJumata": 2277,
      "ĠKristo": 2278,
      "CO": 2279,
      "Ġ2013": 2280,
      "Ġkuboresha": 2281,
      "ĠJimbo": 2282,
      "Ġwaziri": 2283,
      "Ġmafuta": 2284,
      "takao": 2285,
      "nganyi": 2286,
      "rodha": 2287,
      "Ġhazi": 2288,
      "Ġusafi": 2289,
      "shinda": 2290,
      "ĠNove": 2291,
      "Ġikiwemo": 2292,
      "tihani": 2293,
      "Ġushirikiano": 2294,
      "jui": 2295,
      "Ġfara": 2296,
      "Ġ21": 2297,
      "JINI": 2298,
      "ster": 2299,
      "Ġfulani": 2300,
      "shirika": 2301,
      "ĠIkulu": 2302,
      "Ġzita": 2303,
      "ĠMagazeti": 2304,
      "fuatia": 2305,
      "ĠJijini": 2306,
      "Ġkulia": 2307,
      "Ġuamuzi": 2308,
      "tiwa": 2309,
      "tta": 2310,
      "dri": 2311,
      "ĠWananchi": 2312,
      "ĠMaja": 2313,
      "ĠMan": 2314,
      "ĠMKO": 2315,
      "samba": 2316,
      "Ġsahihi": 2317,
      "Ġmoto": 2318,
      "Ġjumla": 2319,
      "SU": 2320,
      "Ġkamati": 2321,
      "Ġkuweza": 2322,
      "chwa": 2323,
      "zimi": 2324,
      "Ġupinzani": 2325,
      "Ġuhuru": 2326,
      "CCM": 2327,
      "ĠZa": 2328,
      "Ġkodi": 2329,
      "land": 2330,
      "Ġ23": 2331,
      "Ġtabia": 2332,
      "simamizi": 2333,
      "ĠMiaka": 2334,
      "ĠWatoto": 2335,
      "kushoto": 2336,
      "ĠSh": 2337,
      "Ġmamlaka": 2338,
      "kulima": 2339,
      "funga": 2340,
      "pwa": 2341,
      "nki": 2342,
      "Ġama": 2343,
      "shughuli": 2344,
      "Ġkima": 2345,
      "kamili": 2346,
      "shambu": 2347,
      "UNGU": 2348,
      "kondari": 2349,
      "Ha": 2350,
      "lote": 2351,
      "Ġukumbi": 2352,
      "Ġmikoa": 2353,
      "nyama": 2354,
      "ONGO": 2355,
      "shuhu": 2356,
      "kulia": 2357,
      "VU": 2358,
      "ĠKuwa": 2359,
      "Ġmagari": 2360,
      "Ġmkataba": 2361,
      "ongeza": 2362,
      "Ġamewa": 2363,
      "al": 2364,
      "ĠAkizungumza": 2365,
      "ĠHivi": 2366,
      "Ġkikubwa": 2367,
      "Ġkushoto": 2368,
      "ĠMamlaka": 2369,
      "nunua": 2370,
      "baki": 2371,
      "daiwa": 2372,
      "ssan": 2373,
      "fisadi": 2374,
      "Ġutekelezaji": 2375,
      "ĠIdara": 2376,
      "sika": 2377,
      "Ġmdogo": 2378,
      "ĠSepte": 2379,
      "Ġkushirikiana": 2380,
      "sasi": 2381,
      "ĠAu": 2382,
      "Ġc": 2383,
      "muhimu": 2384,
      "Ġajira": 2385,
      "Ġas": 2386,
      "ĠBia": 2387,
      "pendeke": 2388,
      "Ġambavyo": 2389,
      "Ġshirika": 2390,
      "ĠMeneja": 2391,
      "ĠHome": 2392,
      "ĠBodi": 2393,
      "uliza": 2394,
      "nywa": 2395,
      "FANYA": 2396,
      "Ġyata": 2397,
      "Ġhistoria": 2398,
      "Ġaliwa": 2399,
      "Ġ24": 2400,
      "ĠViongozi": 2401,
      "Ġkupunguza": 2402,
      "toba": 2403,
      "sikia": 2404,
      "HILI": 2405,
      "ĠQ": 2406,
      "akaya": 2407,
      "rani": 2408,
      "endesha": 2409,
      "Ġyeyote": 2410,
      "Ġbilioni": 2411,
      "Ġutawala": 2412,
      "ĠUni": 2413,
      "Ġviwanja": 2414,
      "Ġsera": 2415,
      "ngeneza": 2416,
      "Ġmapenzi": 2417,
      "Ġmifu": 2418,
      "Ġwasio": 2419,
      "Ġthamani": 2420,
      "Ġuzinduzi": 2421,
      "ĠUsa": 2422,
      "Ġligi": 2423,
      "siliana": 2424,
      "Ġkubadili": 2425,
      "ĠJose": 2426,
      "tha": 2427,
      "Ġuma": 2428,
      "ĠBiblia": 2429,
      "Ġmale": 2430,
      "subu": 2431,
      "ph": 2432,
      "Ġviwanda": 2433,
      "ĠHassan": 2434,
      "fanyabiashara": 2435,
      "Ġwateja": 2436,
      "ĠApri": 2437,
      "ILI": 2438,
      "KIO": 2439,
      "Ġakitoa": 2440,
      "Ġmau": 2441,
