{
  "add_prefix_space": true,
  "bos_token": "<s>",
  "cls_token": "<s>",
  "do_lower_case": false,
  "eos_token": "</s>",
  "mask_token": {
    "__type": "AddedToken",
    "content": "<mask>",
    "lstrip": true,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "model_max_length": 512,
  "name_or_path": "./tokenizers/cc100nos-de/xlm-roberta-base-50k",
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "special_tokens_map_file": null,
  "tokenizer_class": "XLMRobertaTokenizer",
  "unk_token": "<unk>"
}
