{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "ku": 261,
      "ng": 262,
      "Ġu": 263,
      "la": 264,
      "ba": 265,
      "th": 266,
      "le": 267,
      "wa": 268,
      "zi": 269,
      "en": 270,
      "Ġi": 271,
      "an": 272,
      "kh": 273,
      "si": 274,
      "Ġe": 275,
      "Ġn": 276,
      "lu": 277,
      "Ġk": 278,
      "Ġa": 279,
      "Ġng": 280,
      "lo": 281,
      "li": 282,
      "ph": 283,
      "on": 284,
      "ye": 285,
      "Ġku": 286,
      "ma": 287,
      "thi": 288,
      "se": 289,
      "ka": 290,
      "Ġuku": 291,
      "ya": 292,
      "we": 293,
      "oku": 294,
      "in": 295,
      "za": 296,
      "nga": 297,
      "ke": 298,
      "yo": 299,
      "sa": 300,
      "be": 301,
      "sh": 302,
      "nt": 303,
      "ze": 304,
      "bu": 305,
      "yi": 306,
      "da": 307,
      "Ġo": 308,
      "kho": 309,
      "ĠU": 310,
      "kulu": 311,
      "mi": 312,
      "fu": 313,
      "Ġba": 314,
      "bo": 315,
      "ĠI": 316,
      "ĠN": 317,
      "Ġwa": 318,
      "âĢ": 319,
      "Ġaba": 320,
      "di": 321,
      "ni": 322,
      "wen": 323,
      "ko": 324,
      "khu": 325,
      "hla": 326,
      "ben": 327,
      "bi": 328,
      "ha": 329,
      "the": 330,
      "pha": 331,
      "Ġna": 332,
      "Ġum": 333,
      "om": 334,
      "ĠK": 335,
      "Ġnga": 336,
      "lwa": 337,
      "ntu": 338,
      "ele": 339,
      "Ġezi": 340,
      "nd": 341,
      "ela": 342,
      "so": 343,
      "ki": 344,
      "Ġkwa": 345,
      "ini": 346,
      "ona": 347,
      "Ġya": 348,
      "khe": 349,
      "Ġka": 350,
      "nye": 351,
      "na": 352,
      "zo": 353,
      "seben": 354,
      "tha": 355,
      "ani": 356,
      "wi": 357,
      "Ġy": 358,
      "Ġsi": 359,
      "thu": 360,
      "ho": 361,
      "nkulu": 362,
      "onke": 363,
      "lela": 364,
      "ngi": 365,
      "va": 366,
      "Ġlo": 367,
      "ĠNg": 368,
      "ĠA": 369,
      "ana": 370,
      "Ġne": 371,
      "je": 372,
      "Ġizi": 373,
      "and": 374,
      "kulunkulu": 375,
      "sebenzi": 376,
      "kha": 377,
      "Nkulunkulu": 378,
      "tsh": 379,
      "Ġukuba": 380,
      "khulu": 381,
      "um": 382,
      "Ġ1": 383,
      "kwa": 384,
      "Ġla": 385,
      "nge": 386,
      "Ġnge": 387,
      "Ġngoku": 388,
      "su": 389,
      "wo": 390,
      "Ġama": 391,
      "ne": 392,
      "ĠâĢ": 393,
      "ane": 394,
      "phe": 395,
      "wu": 396,
      "de": 397,
      "Ġye": 398,
      "Ġukuthi": 399,
      "qa": 400,
      "Ġngo": 401,
      "bh": 402,
      "tho": 403,
      "Ġno": 404,
      "Ġisi": 405,
      "Ġbe": 406,
      "ĠL": 407,
      "Ġzi": 408,
      "Ġen": 409,
      "ngo": 410,
      "Ġle": 411,
      "mbi": 412,
      "od": 413,
      "ĠE": 414,
      "mu": 415,
      "eni": 416,
      "zu": 417,
      "weni": 418,
      "Ġfu": 419,
      "xa": 420,
      "Ġin": 421,
      "Ġkwe": 422,
      "ti": 423,
      "Ġfuthi": 424,
      "Ġoku": 425,
      "Ġesi": 426,
      "ca": 427,
      "Ġz": 428,
      "Ġ2": 429,
      "anye": 430,
      "ri": 431,
      "ĠS": 432,
      "Ġkwi": 433,
      "phi": 434,
      "ĠY": 435,
      "to": 436,
      "mba": 437,
      "Ġza": 438,
      "Ġ(": 439,
      "hle": 440,
      "mp": 441,
      "ngu": 442,
      "Ġnje": 443,
      "qu": 444,
      "me": 445,
      "ga": 446,
      "lwe": 447,
      "ĠW": 448,
      "ĠâĢľ": 449,
      "ĠKu": 450,
      "pho": 451,
      "Ġli": 452,
      "nto": 453,
      "hlo": 454,
      "kile": 455,
      "ja": 456,
      "âĢĿ": 457,
      "ra": 458,
      "odwa": 459,
      "Ġnoku": 460,
      "sha": 461,
      "hlu": 462,
      "Ġm": 463,
      "Ġem": 464,
      "ĠB": 465,
      "te": 466,
      "bon": 467,
      "Ġeli": 468,
      "fa": 469,
      "Ġwe": 470,
      "ce": 471,
      "ĠO": 472,
      "ngen": 473,
      "kwen": 474,
      "Ġngi": 475,
      "Ġyoku": 476,
      "dla": 477,
      "bona": 478,
      "ĠUku": 479,
      "swa": 480,
      "eho": 481,
      "ta": 482,
      "Ġkunye": 483,
      "qo": 484,
      "fi": 485,
      "ehova": 486,
      "re": 487,
      "ci": 488,
      "ina": 489,
      "phaka": 490,
      "ndi": 491,
      "Ġabantu": 492,
      "Ġse": 493,
      "hi": 494,
      "mo": 495,
      "do": 496,
      "vu": 497,
      "Ġs": 498,
      "Ġze": 499,
      "Ġngen": 500,
      "phu": 501,
      "Ġimi": 502,
      "xo": 503,
      "Ġsa": 504,
      "Ġw": 505,
      "nda": 506,
      "hu": 507,
      "ve": 508,
      "ĠM": 509,
      "Ġkodwa": 510,
      "anda": 511,
      "jalo": 512,
      "ĠNga": 513,
      "khona": 514,
      "ro": 515,
      "kwazi": 516,
      "bantu": 517,
      "Ġyi": 518,
      "Ġukuze": 519,
      "phezu": 520,
      "zwe": 521,
      "kela": 522,
      "Ġkakhulu": 523,
      "andla": 524,
      "leyo": 525,
      "Ġubu": 526,
      "qini": 527,
      "bha": 528,
      "or": 529,
      "Ġeku": 530,
      "gc": 531,
      "leni": 532,
      "kwe": 533,
      "du": 534,
      "bhe": 535,
      "Ġyo": 536,
      "lisa": 537,
      "zwa": 538,
      "no": 539,
      "qon": 540,
      "phambi": 541,
      "ndlela": 542,
      "ĠC": 543,
      "vi": 544,
      "phakathi": 545,
      "dlela": 546,
      "shi": 547,
      "Ġ3": 548,
      "ĠWa": 549,
      "Ġma": 550,
      "yaka": 551,
      "zwi": 552,
      "Ġii": 553,
      "ĠuNkulunkulu": 554,
      "Ġ-": 555,
      "mbe": 556,
      "Ġlu": 557,
      "untu": 558,
      "qala": 559,
      "sho": 560,
      "ĠUm": 561,
      "xe": 562,
      "Ġkanye": 563,
      "ene": 564,
      "Ġkoku": 565,
      "kwenza": 566,
      "gu": 567,
      "man": 568,
      "tsha": 569,
      "qi": 570,
      "fan": 571,
      "hlaba": 572,
      "khathi": 573,
      "he": 574,
      "Ġkuba": 575,
      "Ġloku": 576,
      "Ġnoma": 577,
      "Ġb": 578,
      "funa": 579,
      "st": 580,
      "phela": 581,
      "Ġke": 582,
      "thanda": 583,
      "lelo": 584,
      ".âĢĿ": 585,
      "Ġaku": 586,
      "qe": 587,
      "fanele": 588,
      "ge": 589,
      "Ġiin": 590,
      "beni": 591,
      "kanye": 592,
      "kosi": 593,
      "esu": 594,
      "Ġkan": 595,
      "yen": 596,
      "min": 597,
      "Ġyakho": 598,
      "..": 599,
      "Ġndi": 600,
      "Ġzonke": 601,
      "Ġyen": 602,
      "ĠP": 603,
      "Ġni": 604,
      "âĢĻ": 605,
      "khi": 606,
      "lule": 607,
      "Ġkwaye": 608,
      "Ġnezi": 609,
      "lungi": 610,
      "kele": 611,
      "ny": 612,
      "dawo": 613,
      "oni": 614,
      "Ġwen": 615,
      "mbu": 616,
      "land": 617,
      "Ġzoku": 618,
      "fundi": 619,
      "Thi": 620,
      "ĠuJ": 621,
      "sebenzisa": 622,
      "ngani": 623,
      "Ġuya": 624,
      "sen": 625,
      "fum": 626,
      "Yehova": 627,
      "Ġngu": 628,
      "mandla": 629,
      "00": 630,
      "co": 631,
      "âĢĶ": 632,
      "bhi": 633,
      "Ġolu": 634,
      "ĠBa": 635,
      "Ġ4": 636,
      "Thixo": 637,
      "ĠD": 638,
      "nya": 639,
      "ngena": 640,
      "ĠZ": 641,
      "Ġokanye": 642,
      "ono": 643,
      "kileyo": 644,
      "ĠSi": 645,
      "cwa": 646,
      "jani": 647,
      "Ġumsebenzi": 648,
      "sela": 649,
      "suku": 650,
      "phand": 651,
      "sebenza": 652,
      "Ġkwen": 653,
      "ĠT": 654,
      "gama": 655,
      "Ġnom": 656,
      "phele": 657,
      "kazi": 658,
      "Ġuma": 659,
      "lula": 660,
      "hli": 661,
      "Ġizinto": 662,
      "qhu": 663,
      "hlobo": 664,
      "hayi": 665,
      "phila": 666,
      "kani": 667,
      "wele": 668,
      "fe": 669,
      "zela": 670,
      "ĠKwa": 671,
      "she": 672,
      "cu": 673,
      "shu": 674,
      "Ġ5": 675,
      "boni": 676,
      "Ġko": 677,
      "kaNkulunkulu": 678,
      "wini": 679,
      "Ġngoba": 680,
      "ĠuM": 681,
      "Ġlwa": 682,
      "fana": 683,
      "ant": 684,
      "thand": 685,
      "Ġwaye": 686,
      "Ġ_": 687,
      "sele": 688,
      "bhu": 689,
      "dala": 690,
      "okuba": 691,
      "yin": 692,
      "zeka": 693,
      "phandle": 694,
      "ĠkaNkulunkulu": 695,
      "thetho": 696,
      "pa": 697,
      "Ġnaba": 698,
      "ĠIsi": 699,
      "mali": 700,
      "Ġngayo": 701,
      "Ġumuntu": 702,
      "cha": 703,
      "Ġkhona": 704,
      "beka": 705,
      "ent": 706,
      "01": 707,
      "hamba": 708,
      "minyaka": 709,
      "yeli": 710,
      "Ġindlela": 711,
      "ji": 712,
      "ndo": 713,
      "mele": 714,
      "ĠNa": 715,
      "gi": 716,
      "Ġngenxa": 717,
      "phum": 718,
      "Ġenga": 719,
      "ĠNgo": 720,
      "Ġezin": 721,
      "Ġbonke": 722,
      "Ġyakhe": 723,
      "ĠAba": 724,
      "wana": 725,
      "hlala": 726,
      "thola": 727,
      "zin": 728,
      "Ġunga": 729,
      "Ġwathi": 730,
      "lweni": 731,
      "Ġphambi": 732,
      "er": 733,
      "Ġom": 734,
      "xesha": 735,
      "dwa": 736,
      "ĠAma": 737,
      "Ġlwe": 738,
      "Ġlapho": 739,
      "ĠF": 740,
      "vum": 741,
      "Ġphakathi": 742,
      "Ġnjengo": 743,
      "zen": 744,
      "Ġkuphela": 745,
      "kala": 746,
      "inzi": 747,
      "Ġint": 748,
      "swe": 749,
      "Ġyonke": 750,
      "kan": 751,
      "lelwa": 752,
      "Ġxa": 753,
      "ĠLo": 754,
      "qiniso": 755,
      "ĠH": 756,
      "Ġ\"": 757,
      "Ġwoku": 758,
      "Ġkun": 759,
      "phezulu": 760,
      "lele": 761,
      "EL": 762,
      "fo": 763,
      "ĠKodwa": 764,
      "oya": 765,
      "Bhayi": 766,
      "yela": 767,
      "bani": 768,
      "ĠLa": 769,
      "Si": 770,
      "Ġinto": 771,
      "Ġizin": 772,
      "Ġnen": 773,
      "ar": 774,
      "jo": 775,
      "xi": 776,
      "ziwa": 777,
      "ĠâĢĺ": 778,
      "andi": 779,
      "hlan": 780,
      "es": 781,
      "mpi": 782,
      "ngaba": 783,
      "ngc": 784,
      "ty": 785,
      "Ġnama": 786,
      "ntwana": 787,
      "Ġ6": 788,
      "fune": 789,
      "Ġ.": 790,
      "Ġbu": 791,
      "ĠLe": 792,
      "Ġukuya": 793,
      "ord": 794,
      "Sa": 795,
      "Ġnjalo": 796,
      "int": 797,
      "ĠYa": 798,
      "thwa": 799,
      "bini": 800,
      "nike": 801,
      "Ġwakhe": 802,
      "lokho": 803,
      "gqi": 804,
      "Ġabe": 805,
      "Ġkuye": 806,
      "qinise": 807,
      "dlalo": 808,
      "kuba": 809,
      "Ġkube": 810,
      "Ġkom": 811,
      "ngela": 812,
      "gesi": 813,
      "vela": 814,
      "hosa": 815,
      "ĠJ": 816,
      "nguqu": 817,
      "ngabe": 818,
      "funda": 819,
      "Ġngom": 820,
      "Ġbabe": 821,
      "Xhosa": 822,
      "caba": 823,
      "khon": 824,
      "lwazi": 825,
      "yisi": 826,
      "zinto": 827,
      "bula": 828,
      "rayeli": 829,
      "Ġon": 830,
      "endu": 831,
      "thile": 832,
      "bili": 833,
      "bala": 834,
      "mva": 835,
      "ine": 836,
      "go": 837,
      "stu": 838,
      "ĠIn": 839,
      ".+": 840,
      "tshi": 841,
      "ziyo": 842,
      "Ġwakho": 843,
      "ningi": 844,
      "Ġkum": 845,
      "Ġngesi": 846,
      "ĠNgi": 847,
      "Ngesi": 848,
      "son": 849,
      "Ġowa": 850,
      "ch": 851,
      "Ġngokuba": 852,
      "ĠKa": 853,
      "Ġsoku": 854,
      "zini": 855,
      "Ġwonke": 856,
      "Ġanga": 857,
      "yu": 858,
      "Ġing": 859,
      "ĠUma": 860,
      "Ġkonke": 861,
      "Ġngaphandle": 862,
      "Ġkule": 863,
      "phin": 864,
      "lise": 865,
      "tsho": 866,
      "Jehova": 867,
      "doda": 868,
      "landela": 869,
      "po": 870,
      "hlabeni": 871,
      "ansi": 872,
      "antsi": 873,
      "Ġyesi": 874,
      "gcina": 875,
      "ĠII": 876,
      "ll": 877,
      "Ġngama": 878,
      "kisa": 879,
      "Ma": 880,
      "Ġ7": 881,
      "thetha": 882,
      "Ġkwaku": 883,
      "qobo": 884,
      "nzi": 885,
      "bho": 886,
      "Ġkwaba": 887,
      "Ġema": 888,
      "Ġaka": 889,
      "nguqulelo": 890,
      "Ġwo": 891,
      "ndla": 892,
      "ĠMa": 893,
      "lawu": 894,
      "Ġnto": 895,
      "hlabathi": 896,
      "muntu": 897,
      "Ġbakhe": 898,
      "ĠUNkulunkulu": 899,
      "ngele": 900,
      "mbo": 901,
      "kayo": 902,
      "Ġzo": 903,
      "Ġun": 904,
      "Ġese": 905,
      "ĠNge": 906,
      "daba": 907,
      "bone": 908,
      "Ġkulo": 909,
      "Ġemi": 910,
      "ĠNo": 911,
      "Ġeza": 912,
      "liso": 913,
      "ngelo": 914,
      "mela": 915,
      "usa": 916,
      "Ġayi": 917,
      "ic": 918,
      "ristu": 919,
      "vele": 920,
      "Ġyin": 921,
      "Ġlokhu": 922,
      "kathi": 923,
      "Ġ8": 924,
      "qonda": 925,
      "kene": 926,
      "Ġobu": 927,
      "kon": 928,
      "Ġ201": 929,
      "Ġuthi": 930,
      ",+": 931,
      "khan": 932,
      "Ġc": 933,
      "fumana": 934,
      "men": 935,
      "sana": 936,
      "Ġzabo": 937,
      "hlang": 938,
      "tya": 939,
      "ziwe": 940,
      "Ġyini": 941,
      "Ġ10": 942,
      "ĠNgoku": 943,
      "ĠEzi": 944,
      "Ġnesi": 945,
      "khuluma": 946,
      "dle": 947,
      "mpela": 948,
      "Ġeya": 949,
      "Ġben": 950,
      "balule": 951,
      "ĠYi": 952,
      "nke": 953,
      "khaya": 954,
      "ĠG": 955,
      "cwadi": 956,
      "ĠR": 957,
      "ELEL": 958,
      "qubo": 959,
      "bela": 960,
      "mpa": 961,
      "tom": 962,
      "dlu": 963,
      "manzi": 964,
      "...": 965,
      "zweni": 966,
      "lunga": 967,
      "ĠUmsebenzi": 968,
      "kelo": 969,
      "nce": 970,
      "Ġkuyo": 971,
      "zele": 972,
      "ĠUkuba": 973,
      "cane": 974,
      "zalwa": 975,
      "langa": 976,
      "Ġ,": 977,
      "meni": 978,
      "Ġ9": 979,
      "khawu": 980,
      "Ġim": 981,
      "nta": 982,
      "suka": 983,
      "Ġam": 984,
      ",âĢĿ": 985,
      "odana": 986,
      "Ġf": 987,
      "zayo": 988,
      "ĠuYehova": 989,
      "Ġwaba": 990,
      "Ġphezu": 991,
      "ck": 992,
      "Ġukwenza": 993,
      "cala": 994,
      "Ġkubo": 995,
      "AN": 996,
      "Nkosi": 997,
      "ziswa": 998,
      "ĠX": 999,
      "Ġlesi": 1000,
      "ĠuJehova": 1001,
      "thando": 1002,
      "Ġngendlela": 1003,
      "sayi": 1004,
      "ĠOku": 1005,
      "phendu": 1006,
      "Ġkwezi": 1007,
      "Ġyena": 1008,
      "xh": 1009,
      "ru": 1010,
      "Ġkwakhe": 1011,
      "funeka": 1012,
      "thengi": 1013,
      "Ġ11": 1014,
      "Ġemhlabeni": 1015,
      "elela": 1016,
      "lile": 1017,
      "thatha": 1018,
      "Ġp": 1019,
      "nde": 1020,
      "Ġabanye": 1021,
      "tiona": 1022,
      "Ġbaya": 1023,
      "yizi": 1024,
      "Ġnjenge": 1025,
      "yisa": 1026,
      "fika": 1027,
      "win": 1028,
      "weyo": 1029,
      "phansi": 1030,
      "tu": 1031,
      "Ġngum": 1032,
      "Ġbo": 1033,
      "Ġyabo": 1034,
      "Ġemva": 1035,
      "Ġkanjani": 1036,
      "siza": 1037,
      "ngane": 1038,
      "hlukene": 1039,
      "ĠisiXhosa": 1040,
      "Ġ12": 1041,
      "ries": 1042,
      "Ġaye": 1043,
      "ĠIzi": 1044,
      "cin": 1045,
      "ĠNje": 1046,
      "yana": 1047,
      "Ġube": 1048,
      "ĠLwa": 1049,
      "ĠNdi": 1050,
      "ĠIndlela": 1051,
      "lokhu": 1052,
      "Ġso": 1053,
      "bonisa": 1054,
      "lini": 1055,
      "Ġwase": 1056,
      "tshe": 1057,
      "sithi": 1058,
      "lungelo": 1059,
      "thuba": 1060,
      "ngum": 1061,
      "Ġimali": 1062,
      "zane": 1063,
      "Ġwam": 1064,
      "yise": 1065,
      "ngoku": 1066,
      "Ġasi": 1067,
      "Ġkwabo": 1068,
      "Ġkwakho": 1069,
      "munye": 1070,
      "ngwa": 1071,
      "ĠuThixo": 1072,
      "Ġngoko": 1073,
      "thom": 1074,
      "Ġkunga": 1075,
      "Ġngezi": 1076,
      "mpilo": 1077,
      "ĠuJesu": 1078,
      "thathu": 1079,
      "Ġind": 1080,
      "qhubeka": 1081,
      "fri": 1082,
      "yama": 1083,
      "lwini": 1084,
      "misa": 1085,
      "Ġnemi": 1086,
      "kholwa": 1087,
      "ĠNgen": 1088,
      "Ġabo": 1089,
      "sindi": 1090,
      "ter": 1091,
      "shumi": 1092,
      "Bhayibhi": 1093,
      "xho": 1094,
      "Ġwena": 1095,
      "guqu": 1096,
      "sem": 1097,
      "Ġuthe": 1098,
      "Ġonga": 1099,
      "Ġlokho": 1100,
      "ford": 1101,
      "ii": 1102,
      "zulu": 1103,
      "Ox": 1104,
      "nika": 1105,
      "ano": 1106,
      "Ġnda": 1107,
      "Ġkokuba": 1108,
      "Ġkuthi": 1109,
      "ĠNgakho": 1110,
      "com": 1111,
      "njalo": 1112,
      "Is": 1113,
      "thane": 1114,
      "Ġzen": 1115,
      "phuma": 1116,
      "ĠDic": 1117,
      "Oxford": 1118,
      "ĠDictiona": 1119,
      "ngama": 1120,
      "Ġnjengoba": 1121,
      "ĠuY": 1122,
      "bonakala": 1123,
      "ĠLwakhe": 1124,
      "Ġkwinguqulelo": 1125,
      "webhu": 1126,
      "ĠDictionaries": 1127,
      "Ġyethu": 1128,
      "Kristu": 1129,
      "sayithi": 1130,
      "qondi": 1131,
      "vumela": 1132,
      "kqubo": 1133,
      "khosi": 1134,
      "Ġebu": 1135,
      "mkani": 1136,
      "Ġindawo": 1137,
      "Ġngaphambi": 1138,
      "Ġkuzo": 1139,
      "ena": 1140,
      "Ġyom": 1141,
      "Ġlom": 1142,
      "ĠAku": 1143,
      "Ġngokwe": 1144,
      "anje": 1145,
      "uku": 1146,
      "Ġngokuthi": 1147,
      "Ġ13": 1148,
      "Ġkanga": 1149,
      "Ġlabo": 1150,
      "yona": 1151,
      "Ġlakhe": 1152,
      "Ġili": 1153,
      "Ġibe": 1154,
      "Ġamazwi": 1155,
      "Ġazi": 1156,
      "ngeni": 1157,
      "Ġngaba": 1158,
      "Ġzom": 1159,
      "Ġkwesi": 1160,
      "Ġnam": 1161,
      "Da": 1162,
      "IN": 1163,
      "hliziyo": 1164,
      "ĠV": 1165,
      "chi": 1166,
      "Ġzakhe": 1167,
      "dlala": 1168,
      "konzo": 1169,
      "Ġ15": 1170,
      "dlali": 1171,
      "qha": 1172,
      "Jesu": 1173,
      "Ġ14": 1174,
      "thole": 1175,
      "Ġ19": 1176,
      "tion": 1177,
      "ĠIngabe": 1178,
      "leka": 1179,
      "gcwele": 1180,
      "Ġnjani": 1181,
      "gen": 1182,
      "ĠâĢĵ": 1183,
      "ying": 1184,
      "et": 1185,
      "Ġ#": 1186,
      "Ġiya": 1187,
      "Ġyase": 1188,
      "Ġlakho": 1189,
      "muva": 1190,
      "ĠSa": 1191,
      "Israyeli": 1192,
      "PH": 1193,
      "ndle": 1194,
      "zima": 1195,
      "19": 1196,
      "Ġkuku": 1197,
      "ngom": 1198,
      "wesi": 1199,
      "Ġkusho": 1200,
      "Ġumntu": 1201,
      "pu": 1202,
      "ou": 1203,
      "Ġnabo": 1204,
      "lwi": 1205,
      "ĠUqobo": 1206,
      "zana": 1207,
      "cabanga": 1208,
      "mve": 1209,
      "fane": 1210,
      "Ġuza": 1211,
      "pe": 1212,
      "bele": 1213,
      "enye": 1214,
      "zange": 1215,
      "shwa": 1216,
      "enza": 1217,
      "Ġkuma": 1218,
      "Ġigama": 1219,
      "Ġawu": 1220,
      "KU": 1221,
      "Ġamandla": 1222,
      "faka": 1223,
      "Ġbakho": 1224,
      "phatha": 1225,
      "Ġkufanele": 1226,
      "Ġkuya": 1227,
      "pro": 1228,
      "ĠÂ": 1229,
      "Ġkukho": 1230,
      "Ġinga": 1231,
      "Ġkuka": 1232,
      "dlula": 1233,
      "sti": 1234,
      "Ġzakho": 1235,
      "Ġnobu": 1236,
      "Ġkwin": 1237,
      "tto": 1238,
      "AB": 1239,
      "cela": 1240,
      "Ġapho": 1241,
      "hambi": 1242,
      "kamp": 1243,
      "Ġukuzi": 1244,
      "Bhayibhe": 1245,
      "xha": 1246,
      "Ġnaye": 1247,
      "al": 1248,
      "tye": 1249,
      "jwa": 1250,
      "Ġyaye": 1251,
      "Zi": 1252,
      "phantsi": 1253,
      "kiso": 1254,
      "mvu": 1255,
      "ĠLi": 1256,
      "bonaka": 1257,
      "khatha": 1258,
      "Ġ/": 1259,
      "qondo": 1260,
      "Ġmi": 1261,
      "eli": 1262,
      "ninzi": 1263,
      "Ġis": 1264,
      "Ġngeke": 1265,
      "Ġof": 1266,
      "yazi": 1267,
      "shin": 1268,
      "Ġsom": 1269,
      "manga": 1270,
      "themba": 1271,
      "ngcwele": 1272,
      "Ġoko": 1273,
      "jabu": 1274,
      "Ġwesi": 1275,
      "liswa": 1276,
      "Ba": 1277,
      "Ġukwa": 1278,
      "Ġh": 1279,
      "mile": 1280,
      "ĠAbantu": 1281,
      "ĠNgaba": 1282,
      "ĠYe": 1283,
      "Ġngakho": 1284,
      "ry": 1285,
      "yele": 1286,
      "Ġlaba": 1287,
      "ttoo": 1288,
      "thela": 1289,
      "Ġbese": 1290,
      "ndleni": 1291,
      "Ġ16": 1292,
      "ĠNi": 1293,
      "yini": 1294,
      "qina": 1295,
      "god": 1296,
      "Ġ...": 1297,
      "ĠkuNkulunkulu": 1298,
      "ĠUM": 1299,
      "pi": 1300,
      "Ġki": 1301,
      "set": 1302,
      "phinde": 1303,
      "fundo": 1304,
      "Ġnase": 1305,
      "kelela": 1306,
      "thembe": 1307,
      "ĠFu": 1308,
      "dodana": 1309,
      "10": 1310,
      "zisa": 1311,
      "buzo": 1312,
      "Ġ18": 1313,
      "beke": 1314,
      "Ġuzo": 1315,
      "Ġlezi": 1316,
      "Ġ17": 1317,
      "Ġkwama": 1318,
      "ose": 1319,
      "ï¿": 1320,
      "ĠKe": 1321,
      "Ġyami": 1322,
      "Ng": 1323,
      "Ġbanga": 1324,
      "Bhayibhile": 1325,
      "dinga": 1326,
      "hlelo": 1327,
      "lwimi": 1328,
      "kampani": 1329,
      ".âĢĻ": 1330,
      "bono": 1331,
      "liwe": 1332,
      "ĠSe": 1333,
      "theni": 1334,
      "qeqe": 1335,
      "Ġngalo": 1336,
      ").": 1337,
      "qh": 1338,
      "xenye": 1339,
      "ĠXa": 1340,
      "Ġengu": 1341,
      "Ġkufuneka": 1342,
      "lisi": 1343,
      "Ġyama": 1344,
      "thwe": 1345,
      "ĠNkosi": 1346,
      "ment": 1347,
      "oo": 1348,
      "hambe": 1349,
      "Ġulwazi": 1350,
      "Ġenda": 1351,
      "Ġngokwa": 1352,
      "Ġzethu": 1353,
      "oh": 1354,
      "ss": 1355,
      "zon": 1356,
      "seni": 1357,
      "Ġwom": 1358,
      "uda": 1359,
      "Ġuba": 1360,
      "Ġkuwe": 1361,
      "fumane": 1362,
      "sweni": 1363,
      "Ġisikhathi": 1364,
      "Ġphambili": 1365,
      "Ġeba": 1366,
      "Ġkanti": 1367,
      "tj": 1368,
      "jongo": 1369,
      "Ġ24": 1370,
      "mini": 1371,
      "Ġbona": 1372,
      "hlangani": 1373,
      "Ġngale": 1374,
      "Sathane": 1375,
      "201": 1376,
      "zama": 1377,
      "zimba": 1378,
      "ï¿½": 1379,
      "Ġ20": 1380,
      "gwe": 1381,
      "Ġnee": 1382,
      "khumbu": 1383,
      "Ġengi": 1384,
      "Ġndlela": 1385,
      "qela": 1386,
      "anethi": 1387,
      "Ġsakhe": 1388,
      "gh": 1389,
      "lungu": 1390,
      "thelo": 1391,
      "Ġlika": 1392,
      "Ġaman": 1393,
      "dlule": 1394,
      "kana": 1395,
      "gaba": 1396,
      "loko": 1397,
      "mise": 1398,
      "Ġsiya": 1399,
      "phelele": 1400,
      "keni": 1401,
      "buso": 1402,
      "Davi": 1403,
      "phepha": 1404,
      "layo": 1405,
      "Ġlonke": 1406,
      "Fa": 1407,
      "Ġabanga": 1408,
      "qayizi": 1409,
      "Ġuzi": 1410,
      "Ġiza": 1411,
      "Ġkaku": 1412,
      "yeni": 1413,
      "Ġnokuba": 1414,
      "Ġngesikhathi": 1415,
      "phakade": 1416,
      "yingqayizi": 1417,
      "kolo": 1418,
      "thele": 1419,
      "setyen": 1420,
      "nu": 1421,
      "Ġenye": 1422,
      "caci": 1423,
      "Ġakukho": 1424,
      "Bhayibheli": 1425,
      "Ġsen": 1426,
      "Ġapha": 1427,
      "Ġca": 1428,
      "ĠAfri": 1429,
      "meko": 1430,
      "busi": 1431,
      "Sirayeli": 1432,
      "Ġbaka": 1433,
      "bandla": 1434,
      "wum": 1435,
      "Ġawa": 1436,
      "Ġand": 1437,
      "tshen": 1438,
      "one": 1439,
      "hlale": 1440,
      "hulu": 1441,
      "Ġufuna": 1442,
      "Ġwabo": 1443,
      "Ġbathi": 1444,
      "khetha": 1445,
      "shini": 1446,
      "ngathi": 1447,
      "yanga": 1448,
      "zulwini": 1449,
      "muhla": 1450,
      "Pa": 1451,
      "zeke": 1452,
      "ĠLokhu": 1453,
      "Ġ'": 1454,
      "Ġukwazi": 1455,
      "Ġnokuthi": 1456,
      "sukela": 1457,
      "hlanje": 1458,
      "lingani": 1459,
      "Ġkuna": 1460,
      "Ġbam": 1461,
      "Ġiqiniso": 1462,
      "ĠNjengo": 1463,
      "ĠWe": 1464,
      "kelele": 1465,
      "Ġenkulu": 1466,
      "Ġezint": 1467,
      "Ġendaweni": 1468,
      "Ġkahle": 1469,
      "landelayo": 1470,
      "Ġyaba": 1471,
      "ngcono": 1472,
      "khanya": 1473,
      "ulu": 1474,
      "Ġokwa": 1475,
      "Ġkuze": 1476,
      "zelo": 1477,
      "ĠIi": 1478,
      "Ġase": 1479,
      "kalo": 1480,
      "cinga": 1481,
      "kuthi": 1482,
      "fanayo": 1483,
      "thuthu": 1484,
      "xide": 1485,
      "kisi": 1486,
      "ĠUnga": 1487,
      "zoku": 1488,
      "Ġbase": 1489,
      "tattoo": 1490,
      "moya": 1491,
      "Ku": 1492,
      "fazi": 1493,
      "dum": 1494,
      "Ġusi": 1495,
      "hlabathini": 1496,
      "bomi": 1497,
      "yingqayizivele": 1498,
      "Ġdi": 1499,
      "ziy": 1500,
      "zali": 1501,
      "Ġezinye": 1502,
      "ĠNgoko": 1503,
      "mbisa": 1504,
      "Ġomkhulu": 1505,
      "ĠImi": 1506,
      "Ġesa": 1507,
      "Ġsinga": 1508,
      "noku": 1509,
      "phambili": 1510,
      "hlanu": 1511,
      "gcin": 1512,
      "khutha": 1513,
      "andleni": 1514,
      "lahle": 1515,
      "lungile": 1516,
      "kelwa": 1517,
      "rs": 1518,
      "Ġababe": 1519,
      "tshu": 1520,
      "Ġisa": 1521,
      "Ġbabo": 1522,
      "ĠWonke": 1523,
      "nceda": 1524,
      "ngene": 1525,
      "ĠWathi": 1526,
      "nyama": 1527,
      "ts": 1528,
      "ĠuN": 1529,
      "vo": 1530,
      "fazane": 1531,
      "lungileyo": 1532,
      "Ġyokuba": 1533,
      "ĠNgenxa": 1534,
      "Ġakho": 1535,
      "kholo": 1536,
      "selwa": 1537,
      "Ġ[": 1538,
      "Ġlama": 1539,
      "Ġleyo": 1540,
      "ĠZi": 1541,
      "oxide": 1542,
      "ngekho": 1543,
      "Ġezinga": 1544,
      "nqo": 1545,
      "ĠBe": 1546,
      "Ġsesi": 1547,
      "ELELELEL": 1548,
      "dinge": 1549,
      "ĠuS": 1550,
      "Ġakhe": 1551,
      "hloko": 1552,
      "II": 1553,
      "ĠKuba": 1554,
      "Ġkunjalo": 1555,
      "qale": 1556,
      "fundisa": 1557,
      "Ġiminyaka": 1558,
      "yile": 1559,
      "Ġbazi": 1560,
      "ando": 1561,
      "il": 1562,
      "Ġsakho": 1563,
      "Ġngobu": 1564,
      "Ġbaba": 1565,
      "Ġngempela": 1566,
      "bizwa": 1567,
      "ngwane": 1568,
      "webhusayithi": 1569,
      "Ġmalunga": 1570,
      "LA": 1571,
      "lwane": 1572,
      "khawule": 1573,
      "khasi": 1574,
      "khiqi": 1575,
      "kumbi": 1576,
      "Ġiint": 1577,
      "LU": 1578,
      "ju": 1579,
      "yenza": 1580,
      "Ġend": 1581,
      "20": 1582,
      "lungisa": 1583,
      "Ġethi": 1584,
      "Ġlowo": 1585,
      "hluko": 1586,
      "ĠUbu": 1587,
      "Ġ21": 1588,
      "Ġuyi": 1589,
      "ngesi": 1590,
      "ĠZa": 1591,
      "Ġ2018": 1592,
      "Ġwethu": 1593,
      "okuqala": 1594,
      "000": 1595,
      "hloni": 1596,
      "thweni": 1597,
      "tshin": 1598,
      "labo": 1599,
      "Ġebe": 1600,
      "nyu": 1601,
      "ĠOyingqayizivele": 1602,
      "ndoda": 1603,
      "mukela": 1604,
      "TH": 1605,
      "onyana": 1606,
      "Ġisimo": 1607,
      "setshen": 1608,
      "nyana": 1609,
      "ĠEku": 1610,
      "vume": 1611,
      "xhobo": 1612,
      "xhum": 1613,
      "Ġkumele": 1614,
      "vaka": 1615,
      "phile": 1616,
      "yani": 1617,
      "Ġixesha": 1618,
      "ndaba": 1619,
      "sebenzisi": 1620,
      "Ġwenza": 1621,
      "ordan": 1622,
      "Ġan": 1623,
      "Ġkuwo": 1624,
      "tshela": 1625,
      "Ġl": 1626,
      "Ġneen": 1627,
      "phathi": 1628,
      "yiphi": 1629,
      "ngca": 1630,
      "Ġnjengoko": 1631,
      "ĠEli": 1632,
      "khula": 1633,
      "EN": 1634,
      "ĠLapho": 1635,
      "fanekiso": 1636,
      "Ġkwalokho": 1637,
      "ir": 1638,
      "diyo": 1639,
      "lowo": 1640,
      "umele": 1641,
      "Ġsika": 1642,
      "yameni": 1643,
      "saba": 1644,
      "Ġyam": 1645,
      "Ġimisebenzi": 1646,
      ".âĢĶ": 1647,
      "chaza": 1648,
      "Ġkungen": 1649,
      "gazi": 1650,
      "phendula": 1651,
      "Ġezininzi": 1652,
      "lala": 1653,
      "kwenzeka": 1654,
      "Ġabantwana": 1655,
      "15": 1656,
      "Ġune": 1657,
      "12": 1658,
      "Ġ0": 1659,
      "Ġfor": 1660,
      "hwe": 1661,
      "ĠNe": 1662,
      "Ġumthetho": 1663,
      "khonza": 1664,
      "Ġyayi": 1665,
      "ngeke": 1666,
      "buza": 1667,
      "mbili": 1668,
      "Ġene": 1669,
      "olo": 1670,
      "wula": 1671,
      "Ġ22": 1672,
      "tt": 1673,
      "Ġumhlaba": 1674,
      "ndawo": 1675,
      "qum": 1676,
      "ĠIsiNgesi": 1677,
      "dini": 1678,
      "kanani": 1679,
      "ĠCa": 1680,
      "Ġngisho": 1681,
      "Ngi": 1682,
      "ngana": 1683,
      "dwe": 1684,
      "shiya": 1685,
      "leli": 1686,
      "khethe": 1687,
      "ly": 1688,
      "Ġyezi": 1689,
      "Ġloo": 1690,
      "Mi": 1691,
      "SA": 1692,
      "Ġkwii": 1693,
      "fike": 1694,
      "bhala": 1695,
      "onyaka": 1696,
      "ziyweni": 1697,
      "nje": 1698,
      "lind": 1699,
      "Ġwama": 1700,
      "ĠUkuze": 1701,
      "),": 1702,
      "Ġentsha": 1703,
      "lapho": 1704,
      "bane": 1705,
      "tolo": 1706,
      "intoni": 1707,
      "nti": 1708,
      "hlungu": 1709,
      "Ġonke": 1710,
      "thombe": 1711,
      "Ġseku": 1712,
      "ï¿½ï¿½": 1713,
      "dela": 1714,
      "Ġithi": 1715,
      "Ġbazo": 1716,
      "ndlu": 1717,
      "Ġabafundi": 1718,
      "zathu": 1719,
      "dade": 1720,
      "Ġnjenga": 1721,
      "Yi": 1722,
      "ngoko": 1723,
      "Ġyokuthi": 1724,
      "mbalwa": 1725,
      "zile": 1726,
      "khangela": 1727,
      "Moya": 1728,
      "Ġangi": 1729,
      "Ġwami": 1730,
      "hlakani": 1731,
      "zantsi": 1732,
      "khawuleza": 1733,
      "11": 1734,
      "inye": 1735,
      "miso": 1736,
      "Ġyayo": 1737,
      "Ġali": 1738,
      "Davide": 1739,
      "ĠHa": 1740,
      "yaku": 1741,
      "thethe": 1742,
      "phumela": 1743,
      "mpahla": 1744,
      "ĠYoku": 1745,
      "mehlo": 1746,
      "Ġeyi": 1747,
      "ĠyesiNgesi": 1748,
      "Ġt": 1749,
      "profe": 1750,
      "thula": 1751,
      "khala": 1752,
      "hleli": 1753,
      "nywa": 1754,
      "Ġâ": 1755,
      "He": 1756,
      "sile": 1757,
      "Ġbeku": 1758,
      "ver": 1759,
      "ngisa": 1760,
      "phula": 1761,
      "bonelo": 1762,
      "tshwa": 1763,
      "eleni": 1764,
      "Ġmanje": 1765,
      "Ġngeen": 1766,
      "Ġukuphila": 1767,
      "wenza": 1768,
      "bheka": 1769,
      "lungise": 1770,
      "Ġde": 1771,
      "lisayo": 1772,
      "intanethi": 1773,
      "ĠuYesu": 1774,
      "Ġuye": 1775,
      "Ġkubantu": 1776,
      "hlangano": 1777,
      "Ġngaphakathi": 1778,
      "oma": 1779,
      "Ġndawo": 1780,
      "phoyisa": 1781,
      "Ġkakuhle": 1782,
      "thiwa": 1783,
      "kinga": 1784,
      "Ġuyo": 1785,
      "kanga": 1786,
      "buye": 1787,
      "sasa": 1788,
      "SE": 1789,
      "ngci": 1790,
      "Ġeziningi": 1791,
      "14": 1792,
      "bulala": 1793,
      "loku": 1794,
      "Ġngemi": 1795,
      "Ġthe": 1796,
      "mayela": 1797,
      "hlwa": 1798,
      "rha": 1799,
      "lwandle": 1800,
      "Ġomunye": 1801,
      "celo": 1802,
      "qaku": 1803,
      "kelwe": 1804,
      "qwa": 1805,
      "nzima": 1806,
      "lilo": 1807,
      "sise": 1808,
      "Ġnjengom": 1809,
      "leko": 1810,
      "lawula": 1811,
      "bhalo": 1812,
      "tal": 1813,
      "Ġezo": 1814,
      "ĠWom": 1815,
      "Ġamanzi": 1816,
      "qaleni": 1817,
      "ĠYom": 1818,
      "sebenzini": 1819,
      "xu": 1820,
      "wethu": 1821,
      "Ġzama": 1822,
      "balulekile": 1823,
      "mveliso": 1824,
      "Ġumdlalo": 1825,
      "Ġuthando": 1826,
      "Ġ23": 1827,
      "misele": 1828,
      "Ġbayo": 1829,
      "seku": 1830,
      "ĠQ": 1831,
      "thini": 1832,
      "vidiyo": 1833,
      "Se": 1834,
      "ĠNjengoba": 1835,
      "Ġekhaya": 1836,
      "linye": 1837,
      "Ġzinto": 1838,
      "sikhathi": 1839,
      "Ġkwabantu": 1840,
      "Ġwazi": 1841,
      "Ġthi": 1842,
      "Ġzinga": 1843,
      "ĠKwi": 1844,
      "Ġathi": 1845,
      "setyenziswa": 1846,
      "ft": 1847,
      "ĠPha": 1848,
      "biza": 1849,
      "Ġngaphezu": 1850,
      "gunya": 1851,
      "manye": 1852,
      "qinisekisa": 1853,
      "Ġnd": 1854,
      "funde": 1855,
      "ĠIzinto": 1856,
      "mn": 1857,
      "Ġes": 1858,
      "hlulela": 1859,
      "ceda": 1860,
      "Ġkuyi": 1861,
      "manje": 1862,
      "24": 1863,
      "ld": 1864,
      "Ġuna": 1865,
      "Ġezinta": 1866,
      "Ġubudala": 1867,
      "Ġ25": 1868,
      "Ġsonke": 1869,
      "ĠNgoba": 1870,
      "gle": 1871,
      "biso": 1872,
      "funi": 1873,
      "Na": 1874,
      "lileyo": 1875,
      "ngona": 1876,
      "Ġkwiin": 1877,
      "Ġukufunda": 1878,
      "ĠCar": 1879,
      "bisa": 1880,
      "Ġbethu": 1881,
      "Ġeni": 1882,
      "Ġuse": 1883,
      "16": 1884,
      "yinto": 1885,
      "Ġnabantu": 1886,
      "thaba": 1887,
      "Ġzika": 1888,
      "Ġkukhona": 1889,
      "Bha": 1890,
      "Ġ*": 1891,
      "Yesu": 1892,
      "kwini": 1893,
      "?âĢĿ": 1894,
      "cho": 1895,
      "nikelo": 1896,
      "ĠiNkosi": 1897,
      "siwe": 1898,
      "omo": 1899,
      "ĠkukaNkulunkulu": 1900,
      "ĠIin": 1901,
      "thathe": 1902,
      "qembu": 1903,
      "Ġiz": 1904,
      "ywa": 1905,
      "Ġngabe": 1906,
      "ĠEmva": 1907,
      "ĠWakhe": 1908,
      "Ġezahlukene": 1909,
      "zenzo": 1910,
      "ĠIN": 1911,
      "Ġzezi": 1912,
      "Ġbesi": 1913,
      "senza": 1914,
      "kaze": 1915,
      "Ġziya": 1916,
      "lwano": 1917,
      "ĠYini": 1918,
      "ondo": 1919,
      "fanelekileyo": 1920,
      "Ġomu": 1921,
      "lelwe": 1922,
      "Ġindoda": 1923,
      "zekelo": 1924,
      "Ġent": 1925,
      "elele": 1926,
      "mulo": 1927,
      "Ġukusebenza": 1928,
      "18": 1929,
      "mpawu": 1930,
      "chu": 1931,
      "lesi": 1932,
      "ĠlikaNkulunkulu": 1933,
      "lawulo": 1934,
      "us": 1935,
      "Ġyobu": 1936,
      "hlela": 1937,
      "erusa": 1938,
      "Ġkoko": 1939,
      "erusale": 1940,
      "Ġnt": 1941,
      "bana": 1942,
      "ncin": 1943,
      "Ġphantsi": 1944,
      "ngazi": 1945,
      "thombo": 1946,
      "Ġlase": 1947,
      "Ġesithi": 1948,
      "Ġela": 1949,
      "kholelwa": 1950,
      "Ġkwisi": 1951,
      "Fu": 1952,
      "Ja": 1953,
      "ombi": 1954,
      "yelana": 1955,
      "Ġise": 1956,
      "Ġngazo": 1957,
      "ĠNgokuba": 1958,
      "pheshe": 1959,
      "zalwana": 1960,
      "Ġ=": 1961,
      "selo": 1962,
      "Ġukubu": 1963,
      "xy": 1964,
      "Gi": 1965,
      "Ġlutho": 1966,
      "Li": 1967,
      "13": 1968,
      "Ġnaku": 1969,
      "zenza": 1970,
      "Ġsikhathi": 1971,
      "Ġnayo": 1972,
      "Le": 1973,
      "les": 1974,
      "setshenziswa": 1975,
      "datha": 1976,
      "tyala": 1977,
      "kwi": 1978,
      "phinda": 1979,
      "Ngqina": 1980,
      "ree": 1981,
      "Ġone": 1982,
      "Ġphansi": 1983,
      "Ġ:": 1984,
      "Ġatom": 1985,
      "ĠCarbon": 1986,
      "cebo": 1987,
      "Ngcwele": 1988,
      "shesha": 1989,
      "ngxenye": 1990,
      "gwa": 1991,
      "ncane": 1992,
      "pheleleyo": 1993,
      "ĠKh": 1994,
      "Ġoyi": 1995,
      "Ġkusukela": 1996,
      "oogle": 1997,
      "Uku": 1998,
      "bile": 1999,
      "Ġumoya": 2000,
      "hliziyweni": 2001,
      "Ġcar": 2002,
      "ndeni": 2003,
      "keli": 2004,
      "zeni": 2005,
      "ganga": 2006,
      "riya": 2007,
      "xaki": 2008,
      "wabo": 2009,
      "Ġwaza": 2010,
      "kakhulu": 2011,
      "thumela": 2012,
      "Ġusu": 2013,
      "bingele": 2014,
      "sebenzise": 2015,
      "nte": 2016,
      "mente": 2017,
      "yena": 2018,
      "ngqondo": 2019,
      "ĠYenza": 2020,
      "khono": 2021,
      "Ġezweni": 2022,
      "Ġnezin": 2023,
      "Ġngokukhawuleza": 2024,
      "banga": 2025,
      "ĠeM": 2026,
      "qhele": 2027,
      "ON": 2028,
      "hlawum": 2029,
      "ĠAbanye": 2030,
      "Ġokunga": 2031,
      "hluka": 2032,
      "sebenze": 2033,
      "Ġimihla": 2034,
      "Ġiindaba": 2035,
      "thiwe": 2036,
      "tic": 2037,
      "qonde": 2038,
      "bin": 2039,
      "Ġdioxide": 2040,
      "dele": 2041,
      ".)": 2042,
      "kwesi": 2043,
      "kise": 2044,
      "ohane": 2045,
      "ngozi": 2046,
      "thethweni": 2047,
      "âĢ¦": 2048,
      "phawu": 2049,
      "La": 2050,
      "ĠUya": 2051,
      "limi": 2052,
      "nikeza": 2053,
      "Ġezifana": 2054,
      "holi": 2055,
      "moto": 2056,
      "ĠZonke": 2057,
      "mweni": 2058,
      "Ġamalungelo": 2059,
      "Ġlwakho": 2060,
      "17": 2061,
      "thenga": 2062,
      "mpu": 2063,
      "Ġnazo": 2064,
      "meli": 2065,
      "zelwe": 2066,
      "qond": 2067,
      "jwayele": 2068,
      "Ġleli": 2069,
      "dlo": 2070,
      "ngokuba": 2071,
      "won": 2072,
      "phumelela": 2073,
      "ur": 2074,
      "YE": 2075,
      "Ġ&": 2076,
      "vula": 2077,
      "ĠÂ©": 2078,
      "gcwa": 2079,
      "Ġukubona": 2080,
      "ĠEsi": 2081,
      "ys": 2082,
      "ngco": 2083,
      "lalela": 2084,
      "Ġlula": 2085,
      "bra": 2086,
      "The": 2087,
      "Ġkuqala": 2088,
      "hloso": 2089,
      "lindele": 2090,
      "ĠLonke": 2091,
      "som": 2092,
      "Ġulu": 2093,
      "ĠiN": 2094,
      "ber": 2095,
      "Juda": 2096,
      "nyaka": 2097,
      "Ġmo": 2098,
      "ĠNgu": 2099,
      "Ġphezulu": 2100,
      "mfu": 2101,
      "khwa": 2102,
      "tes": 2103,
      "Ġuze": 2104,
      "Ġamadoda": 2105,
      "ps": 2106,
      "baluleke": 2107,
      "Ġukwe": 2108,
      "ABA": 2109,
      "ĠFuthi": 2110,
      "wenziwa": 2111,
      "ande": 2112,
      "vuma": 2113,
      "lement": 2114,
      "dalwa": 2115,
      "SI": 2116,
      "ĠKungani": 2117,
      "Ġeyo": 2118,
      "OKU": 2119,
      "Ġ;": 2120,
      "Ka": 2121,
      "Ġg": 2122,
      "yoku": 2123,
      "ama": 2124,
      "hala": 2125,
      "kcu": 2126,
      "Ġngangi": 2127,
      "ĠeN": 2128,
      "Ġthina": 2129,
      "Ġezine": 2130,
      "ngempela": 2131,
      "Ġkancane": 2132,
      "bene": 2133,
      "Ġukusebenzisa": 2134,
      "Ġbaza": 2135,
      "it": 2136,
      "ula": 2137,
      "ĠWaye": 2138,
      "liziyo": 2139,
      "zelela": 2140,
      "hluphe": 2141,
      "ĠkaYehova": 2142,
      "Ġyona": 2143,
      "Ġwawu": 2144,
      "len": 2145,
      "ĠEhlabathini": 2146,
      "Ġbenga": 2147,
      "Ġnamhlanje": 2148,
      "Ġowaye": 2149,
      "mbeni": 2150,
      "LE": 2151,
      "Ġemsebenzini": 2152,
      "Ġomnye": 2153,
      "ĠPhakathi": 2154,
      "Ġani": 2155,
      "khiqizo": 2156,
      "Ġabaningi": 2157,
      "lekile": 2158,
      "Ġnxa": 2159,
      "khusele": 2160,
      "thoko": 2161,
      "PHA": 2162,
      "Ġezintathu": 2163,
      "bulu": 2164,
      "khombisa": 2165,
      "Ġinkosi": 2166,
      "Ġnezinye": 2167,
      "Ġngabantu": 2168,
      "Ġzaba": 2169,
      "30": 2170,
      "ul": 2171,
      "ad": 2172,
      "thande": 2173,
      "finye": 2174,
      "Ġabadlali": 2175,
      "Ġukuyi": 2176,
      "Pawu": 2177,
      "Ġkwami": 2178,
      "IT": 2179,
      "ĠuA": 2180,
      "Ġbantu": 2181,
      "ĠUthe": 2182,
      "ngweni": 2183,
      "Ġr": 2184,
      "line": 2185,
      "Ġtattoo": 2186,
      "Ġose": 2187,
      "Ġkusi": 2188,
      "am": 2189,
      "dolo": 2190,
      "Lu": 2191,
      "Ġbaye": 2192,
      "Ġinhliziyo": 2193,
      "Ġmu": 2194,
      "ĠInguqulelo": 2195,
      "Ġ26": 2196,
      "ting": 2197,
      "landeli": 2198,
      "veza": 2199,
      "Ġimpilo": 2200,
      "Ġingesi": 2201,
      "ĠAfrika": 2202,
      "fisa": 2203,
      "Ġnanga": 2204,
      "bhali": 2205,
      "ZI": 2206,
      "lizwe": 2207,
      "vamile": 2208,
      "Ġindodana": 2209,
      "Ġuhla": 2210,
      "Ġake": 2211,
      "yiswa": 2212,
      "ĠingesiNgesi": 2213,
      "Ġemin": 2214,
      "Ġindlu": 2215,
      "mende": 2216,
      "gcineni": 2217,
      "Ġimidlalo": 2218,
      "Ġkwenza": 2219,
      "Ġuhlobo": 2220,
      "butho": 2221,
      "phefum": 2222,
      "khawunti": 2223,
      "zuzo": 2224,
      "ĠThe": 2225,
      "Google": 2226,
      "pp": 2227,
      "andaba": 2228,
      "godliwe": 2229,
      "gomo": 2230,
      "ĠKwathi": 2231,
      "deni": 2232,
      "kweni": 2233,
      "ĠuP": 2234,
      "xibe": 2235,
      "sindo": 2236,
      "ome": 2237,
      "hlukani": 2238,
      "Ġnathi": 2239,
      "gcine": 2240,
      "ĠUJesu": 2241,
      "Ġithuba": 2242,
      "Ġnawe": 2243,
      "chwe": 2244,
      "Ġezinkulu": 2245,
      "Ġusebenzisa": 2246,
      "ted": 2247,
      "ĠCo": 2248,
      "Ġzabantu": 2249,
      "tholakala": 2250,
      "ĠJordan": 2251,
      "fakazi": 2252,
      "Ġyokuqala": 2253,
      "ĠDi": 2254,
      "wonye": 2255,
      "el": 2256,
      "benza": 2257,
      "quke": 2258,
      "rd": 2259,
      "thengisa": 2260,
      "lezo": 2261,
      "Ġbaku": 2262,
      "kiswa": 2263,
      "Ġcarbon": 2264,
      "ĠBonke": 2265,
      "gci": 2266,
      "Ġlen": 2267,
      "Ġkwethu": 2268,
      "Ġ+": 2269,
      "fundisi": 2270,
      "Ġsebe": 2271,
      "rogen": 2272,
      "ngeli": 2273,
      "Ġkanjalo": 2274,
      "Ġubomi": 2275,
      "phathe": 2276,
      "xygen": 2277,
      "phefu": 2278,
      "mvelo": 2279,
      "unye": 2280,
      "jini": 2281,
      "ĠOnke": 2282,
      "Ġeng": 2283,
      "yd": 2284,
      "Ġwenze": 2285,
      "dingo": 2286,
      "fani": 2287,
      "Ġkimi": 2288,
      "Ġmina": 2289,
      "Ġkwenu": 2290,
      "Ġizwi": 2291,
      "phume": 2292,
      "lelwano": 2293,
      "id": 2294,
      "Ġkune": 2295,
      "goli": 2296,
      "ĠUthi": 2297,
      "liswe": 2298,
      "Ġkwayo": 2299,
      "meme": 2300,
      "Ġnabanye": 2301,
      "zuku": 2302,
      "dingeka": 2303,
      "qwe": 2304,
      "Ġbezi": 2305,
      "ĠNoma": 2306,
      "solwa": 2307,
      "Ġ27": 2308,
      "buya": 2309,
      "Ġngokwen": 2310,
      "zom": 2311,
      "endulo": 2312,
      "wn": 2313,
      "Ġlapha": 2314,
      "Ġkwemi": 2315,
      "thulu": 2316,
      "Ġkwakhona": 2317,
      "khiwo": 2318,
      "komo": 2319,
      "ĠBu": 2320,
      "ĠKaNkulunkulu": 2321,
      "hlangana": 2322,
      "omandla": 2323,
      "Ġeze": 2324,
      "thaka": 2325,
      "dleleni": 2326,
      "Ġukufumana": 2327,
      "mfi": 2328,
      "Ġ28": 2329,
      "ĠKan": 2330,
      "ĠIsimo": 2331,
      "Ġaya": 2332,
      "Ġabazi": 2333,
      "quka": 2334,
      "ngenza": 2335,
      "mbini": 2336,
      "ĠoNgcwele": 2337,
      "pri": 2338,
      "ceku": 2339,
      "Ġmayelana": 2340,
      "owa": 2341,
      "Ġyinto": 2342,
      "mnye": 2343,
      "GA": 2344,
      "buka": 2345,
      "ĠAkukho": 2346,
      "mileyo": 2347,
      "Ġibi": 2348,
      "phethe": 2349,
      "cula": 2350,
      "Ġukunga": 2351,
      "Ġlobu": 2352,
      "Ġkude": 2353,
      "mpendulo": 2354,
      "Ġzibe": 2355,
      "lomo": 2356,
      "lima": 2357,
      "gra": 2358,
      "belo": 2359,
      "Ġnjengen": 2360,
      "Ġana": 2361,
      "Ġabane": 2362,
      "ĠlesiXhosa": 2363,
      "Ġngemva": 2364,
      "sandla": 2365,
      "ngiso": 2366,
      "//": 2367,
      "Ġ30": 2368,
      "Ġisintu": 2369,
      "lobo": 2370,
      "ndu": 2371,
      "hola": 2372,
      "gqo": 2373,
      "Isa": 2374,
      "25": 2375,
      "fun": 2376,
      "Ġzokugcina": 2377,
      "Ġngexesha": 2378,
      "hlola": 2379,
      "Ġicala": 2380,
      "Ġndiya": 2381,
      "lin": 2382,
      "Ġethu": 2383,
      "ĠuMa": 2384,
      "ĠYintoni": 2385,
      "Ġwaya": 2386,
      "sapho": 2387,
      "ÂŃ": 2388,
      "khumbula": 2389,
      "khonzi": 2390,
      "Ġngokuphelele": 2391,
      "nikela": 2392,
      "Ġyomuntu": 2393,
      "ngqi": 2394,
      "zalwane": 2395,
      "Ġkuhle": 2396,
      "thembi": 2397,
      "://": 2398,
      "chitha": 2399,
      "Ġkuza": 2400,
      "Ġkuthiwa": 2401,
      "ngubo": 2402,
      "ĠnguNkulunkulu": 2403,
      "Ġukuthola": 2404,
      "ol": 2405,
      "Ġyisi": 2406,
      "Ġeziyi": 2407,
      "culo": 2408,
      ",\"": 2409,
      "Ġesinga": 2410,
      "Ġlokuthi": 2411,
      "hlophe": 2412,
      "zinisi": 2413,
      "Ġelikhulu": 2414,
      "ut": 2415,
      "khwe": 2416,
      "Ġukusuka": 2417,
      "senyameni": 2418,
      "ndisa": 2419,
      "Ġlwakhe": 2420,
      ";+": 2421,
      "Ġmna": 2422,
      "gidi": 2423,
      "bali": 2424,
      "keka": 2425,
      "shwe": 2426,
      "ĠInto": 2427,
      "mon": 2428,
      "MA": 2429,
      "Ġnamuhla": 2430,
      "ght": 2431,
      "Ġngaphansi": 2432,
      "Ġngakumbi": 2433,
      "zelwa": 2434,
      "Ġlethu": 2435,
      "Ġji": 2436,
      "shishini": 2437,
      "gangatho": 2438,
      "jwayelekile": 2439,
      "outh": 2440,
      "khuthaza": 2441,
