{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "en": 261,
      "er": 262,
      "ch": 263,
      "Ġd": 264,
      "ei": 265,
      "ie": 266,
      "un": 267,
      "st": 268,
      "in": 269,
      "Ġa": 270,
      "ich": 271,
      "Ġs": 272,
      "ein": 273,
      "es": 274,
      "Ġw": 275,
      "an": 276,
      "Ġun": 277,
      "Ã¼": 278,
      "ĠS": 279,
      "on": 280,
      "ge": 281,
      "Ġm": 282,
      "Ġdie": 283,
      "as": 284,
      "te": 285,
      "Ġein": 286,
      "Ġund": 287,
      "Ã¤": 288,
      "ll": 289,
      "ĠD": 290,
      "Ġv": 291,
      "Ġb": 292,
      "ung": 293,
      "Ġn": 294,
      "ĠA": 295,
      "it": 296,
      "Ġder": 297,
      "Ġi": 298,
      "Ġz": 299,
      "ar": 300,
      "hr": 301,
      "sch": 302,
      "Ġau": 303,
      "ten": 304,
      "or": 305,
      "ĠB": 306,
      "gen": 307,
      "em": 308,
      "at": 309,
      "Ġh": 310,
      "der": 311,
      "Ġzu": 312,
      "al": 313,
      "Ġin": 314,
      "ĠM": 315,
      "Ġf": 316,
      "ĠE": 317,
      "den": 318,
      "ĠW": 319,
      "Ġk": 320,
      "au": 321,
      "ter": 322,
      "Ã¶": 323,
      "ir": 324,
      "ur": 325,
      "ĠF": 326,
      "de": 327,
      "ĠI": 328,
      "lich": 329,
      "ĠK": 330,
      "ĠG": 331,
      "Ġg": 332,
      "Ã¼r": 333,
      "ber": 334,
      "ach": 335,
      "et": 336,
      "Ġdas": 337,
      "ĠP": 338,
      "el": 339,
      "icht": 340,
      "eit": 341,
      "ier": 342,
      "ĠT": 343,
      "Ġge": 344,
      "ĠH": 345,
      "ig": 346,
      "mm": 347,
      "Ġden": 348,
      "ben": 349,
      "ĠV": 350,
      "Ġist": 351,
      "Ġer": 352,
      "âĢ": 353,
      "Ġan": 354,
      "ĠL": 355,
      "ro": 356,
      "Ġmit": 357,
      "is": 358,
      "Ġauf": 359,
      "ck": 360,
      "ĠR": 361,
      "eh": 362,
      "Ġvon": 363,
      "eu": 364,
      "ĠfÃ¼r": 365,
      "us": 366,
      "ra": 367,
      "Ġl": 368,
      "ann": 369,
      "sen": 370,
      "Ġnicht": 371,
      "um": 372,
      "ion": 373,
      "Ġver": 374,
      "Ġwir": 375,
      "ĠN": 376,
      "Ġso": 377,
      "ÃŁ": 378,
      "ĠU": 379,
      "kt": 380,
      "re": 381,
      "Ġo": 382,
      "Ġsich": 383,
      "ĠSie": 384,
      "se": 385,
      "am": 386,
      "il": 387,
      "ĠZ": 388,
      "isch": 389,
      "nen": 390,
      "ent": 391,
      "Ġes": 392,
      "ell": 393,
      "och": 394,
      "ft": 395,
      "rei": 396,
      "Ġ1": 397,
      "ser": 398,
      "Ġbe": 399,
      "ol": 400,
      "and": 401,
      "ut": 402,
      "Ġsch": 403,
      "ĠDie": 404,
      "ĠJ": 405,
      "iel": 406,
      "Ġim": 407,
      "Ġeine": 408,
      "Ġauch": 409,
      "ahr": 410,
      "Ġich": 411,
      "Ġ2": 412,
      "ĠâĢ": 413,
      "ehr": 414,
      "ĠSt": 415,
      "ĠVer": 416,
      "ind": 417,
      "Ġaus": 418,
      "ab": 419,
      "ls": 420,
      "ĠIn": 421,
      "Ġ(": 422,
      "Ġdem": 423,
      "ĠSch": 424,
      "Ġj": 425,
      "Ġdes": 426,
      "ĠAn": 427,
      "ag": 428,
      "Ã¼ber": 429,
      "Ġbei": 430,
      "Ġwer": 431,
      "sten": 432,
      "ff": 433,
      "hl": 434,
      "Ġwie": 435,
      "ungen": 436,
      "Ġp": 437,
      "Ã¶n": 438,
      "Ã¤n": 439,
      "chen": 440,
      "sp": 441,
      "le": 442,
      "Ġst": 443,
      "om": 444,
      "..": 445,
      "etz": 446,
      "ern": 447,
      "enn": 448,
      "ĠÃ¼ber": 449,
      "Ġwerden": 450,
      "cht": 451,
      "Ġsind": 452,
      "Ġoder": 453,
      "ik": 454,
      "Ġdass": 455,
      "Ġhat": 456,
      "ĠC": 457,
      "omm": 458,
      "Ġals": 459,
      "Ġall": 460,
      "ĠUn": 461,
      "Ġt": 462,
      "ĠO": 463,
      "iv": 464,
      "ĠEin": 465,
      "Ġum": 466,
      "ien": 467,
      "hn": 468,
      "wei": 469,
      "Ġsie": 470,
      "und": 471,
      "esch": 472,
      "Ġvor": 473,
      "ĠEr": 474,
      "Ġsein": 475,
      "ation": 476,
      "aben": 477,
      "ing": 478,
      "ĠAu": 479,
      "Ġnach": 480,
      "ort": 481,
      "igen": 482,
      "eil": 483,
      "Ġda": 484,
      "oll": 485,
      "Ã¤t": 486,
      "ot": 487,
      "00": 488,
      "rÃ¼": 489,
      "ed": 490,
      "Ġkann": 491,
      "Ġwird": 492,
      "Ġeinen": 493,
      "est": 494,
      "lei": 495,
      "Ġwar": 496,
      "men": 497,
      "ĠPro": 498,
      "all": 499,
      "eg": 500,
      "ungs": 501,
      "Ġnoch": 502,
      "Ġman": 503,
      "Ġihr": 504,
      "ĠkÃ¶n": 505,
      "ischen": 506,
      "ver": 507,
      "eine": 508,
      "ĠJahr": 509,
      "ĠDas": 510,
      "os": 511,
      "zu": 512,
      "hal": 513,
      "ĠSp": 514,
      "tern": 515,
      "urch": 516,
      "Ġhaben": 517,
      "ru": 518,
      "ĠâĢŀ": 519,
      "anz": 520,
      "aus": 521,
      "bt": 522,
      "âĢľ": 523,
      "stell": 524,
      "ĠIhr": 525,
      "Ġeiner": 526,
      "ige": 527,
      "fen": 528,
      "Ġnur": 529,
      "gt": 530,
      "Ġunser": 531,
      "Ġzum": 532,
      "tet": 533,
      "Ġam": 534,
      "mmer": 535,
      "Ġeinem": 536,
      "che": 537,
      "Ġaber": 538,
      "rau": 539,
      "be": 540,
      "ang": 541,
      "he": 542,
      "ieren": 543,
      "01": 544,
      "eiter": 545,
      "Ġ-": 546,
      "ĠAr": 547,
      "ick": 548,
      "tsch": 549,
      "ul": 550,
      "ers": 551,
      "iert": 552,
      "Ġuns": 553,
      "ad": 554,
      "wer": 555,
      "Ġent": 556,
      "op": 557,
      "Ġmehr": 558,
      "ĠkÃ¶nnen": 559,
      "fÃ¼": 560,
      "ste": 561,
      "ehen": 562,
      "Ġviel": 563,
      "Ã¶r": 564,
      "Ġunter": 565,
      "ger": 566,
      "ank": 567,
      "lichen": 568,
      "Ġab": 569,
      "ĠMit": 570,
      "Ġ\"": 571,
      "eben": 572,
      "ĠEn": 573,
      "ĠAus": 574,
      "Ġr": 575,
      "for": 576,
      "Ã¼n": 577,
      "aft": 578,
      "ĠDer": 579,
      "la": 580,
      "art": 581,
      "ĠIch": 582,
      "Ġbis": 583,
      "zen": 584,
      "eiten": 585,
      "ri": 586,
      "Ġdurch": 587,
      "ĠWir": 588,
      "rÃ¤": 589,
      "end": 590,
      "ĠâĢĵ": 591,
      "rie": 592,
      "acht": 593,
      "ommen": 594,
      "Ã¤r": 595,
      "ĠGe": 596,
      "uss": 597,
      "pp": 598,
      "abe": 599,
      "ĠRe": 600,
      "Ġander": 601,
      "lie": 602,
      "Ġwenn": 603,
      "geb": 604,
      "glich": 605,
      "Ġdies": 606,
      "Ġwur": 607,
      "Ġ3": 608,
      "Ġzur": 609,
      "Ġsoll": 610,
      "dern": 611,
      "her": 612,
      "ĠÃ": 613,
      "Ġgeh": 614,
      "aten": 615,
      "ahl": 616,
      "ĠBe": 617,
      "Ġsp": 618,
      "mal": 619,
      "ĠBer": 620,
      "lt": 621,
      "ĠEs": 622,
      "ill": 623,
      "Ġ201": 624,
      "Ġneu": 625,
      "uch": 626,
      "auf": 627,
      "ist": 628,
      "ess": 629,
      "assen": 630,
      "...": 631,
      "liche": 632,
      "ische": 633,
      "bl": 634,
      "keit": 635,
      "Ġsehr": 636,
      "Ġwas": 637,
      "etzt": 638,
      "og": 639,
      "ekt": 640,
      "ehmen": 641,
      "unden": 642,
      "Ġfin": 643,
      "tel": 644,
      "Ġdann": 645,
      "ner": 646,
      "Ġschon": 647,
      "ĠVor": 648,
      "ibt": 649,
      "Ġhier": 650,
      "heit": 651,
      "elt": 652,
      "Ġber": 653,
      "gel": 654,
      "beit": 655,
      "ant": 656,
      "ah": 657,
      "bar": 658,
      "lin": 659,
      "Ġwieder": 660,
      "schen": 661,
      "Ġje": 662,
      "Ġdar": 663,
      "Ġimmer": 664,
      "pf": 665,
      "ĠAuf": 666,
      "imm": 667,
      "du": 668,
      "bst": 669,
      "Ã¤hr": 670,
      "Ġmir": 671,
      "atz": 672,
      "Ġgen": 673,
      "ĠmÃ¶": 674,
      "ert": 675,
      "eigen": 676,
      "eich": 677,
      "Ġweiter": 678,
      "det": 679,
      "Ġgibt": 680,
      "Ġges": 681,
      "ffen": 682,
      "utz": 683,
      "Ġhabe": 684,
      "Ġmich": 685,
      "ast": 686,
      "ges": 687,
      "ĠZeit": 688,
      "Ġdu": 689,
      "amm": 690,
      "Ġkl": 691,
      "pt": 692,
      "eutsch": 693,
      "Ġbes": 694,
      "Ġre": 695,
      "fahr": 696,
      "ass": 697,
      "ÃŁen": 698,
      "Ġmein": 699,
      "form": 700,
      "ĠZu": 701,
      "Ġet": 702,
      "Ġwurde": 703,
      "rit": 704,
      "schaft": 705,
      "Ġganz": 706,
      "hnen": 707,
      "ĠSo": 708,
      "Ġe": 709,
      "nis": 710,
      "Ġdiese": 711,
      "age": 712,
      "ĠAb": 713,
      "Ġlie": 714,
      "achen": 715,
      "Ã¼ck": 716,
      "ĠMen": 717,
      "ken": 718,
      "land": 719,
      "ĠUm": 720,
      "rag": 721,
      "zeit": 722,
      "ĠKon": 723,
      "ler": 724,
      "alt": 725,
      "iz": 726,
      "fach": 727,
      "Ġ4": 728,
      "Ġ19": 729,
      "ĠBei": 730,
      "hen": 731,
      "ster": 732,
      "eb": 733,
      "ob": 734,
      "Ġ5": 735,
      "Ġgew": 736,
      "Ġalle": 737,
      "Ã¼s": 738,
      "ild": 739,
      "Ġetw": 740,
      "rund": 741,
      "wie": 742,
      "Ġgro": 743,
      "ok": 744,
      "Ã¤u": 745,
      "Ã¼t": 746,
      "Ġmal": 747,
      "ragen": 748,
      "Ġhin": 749,
      "mit": 750,
      "kl": 751,
      "pl": 752,
      "ichtig": 753,
      "reu": 754,
      "war": 755,
      "Ã¤ch": 756,
      "Ġsel": 757,
      "Ġgut": 758,
      "ĠGes": 759,
      "ktion": 760,
      "zi": 761,
      "ĠNach": 762,
      "fol": 763,
      "per": 764,
      "ĠHer": 765,
      "lau": 766,
      "me": 767,
      "ze": 768,
      "Ġher": 769,
      "ic": 770,
      "Ġdieser": 771,
      "dem": 772,
      "ne": 773,
      "schie": 774,
      "ĠUnd": 775,
      "itÃ¤t": 776,
      "ech": 777,
      "ohn": 778,
      "Ġgem": 779,
      "gend": 780,
      "Ġeinfach": 781,
      "att": 782,
      "agen": 783,
      "Ġvom": 784,
      "Ġeigen": 785,
      "ĠWas": 786,
      "Ġkon": 787,
      "kte": 788,
      "einen": 789,
      "eite": 790,
      "ÃŁe": 791,
      "leich": 792,
      "fer": 793,
      "Ġkeine": 794,
      "Ã¤nd": 795,
      "lle": 796,
      "ĠÃľ": 797,
      "ark": 798,
      "halten": 799,
      "ht": 800,
      "ationen": 801,
      "onder": 802,
      "ohl": 803,
      "ĠDeutsch": 804,
      "fÃ¼hr": 805,
      "inder": 806,
      "eld": 807,
      "ĠIm": 808,
      "eute": 809,
      "arb": 810,
      "Ġzwei": 811,
      "amit": 812,
      "ap": 813,
      "eht": 814,
      "fall": 815,
      "ĠEur": 816,
      "kommen": 817,
      "rÃ¼ck": 818,
      "im": 819,
      "Ġbest": 820,
      "af": 821,
      "ĠArbeit": 822,
      "ĠLeben": 823,
      "issen": 824,
      "ĠDu": 825,
      "spiel": 826,
      "Ġmuss": 827,
      "iger": 828,
      "ĠGesch": 829,
      "tw": 830,
      "ellen": 831,
      "ĠUnter": 832,
      "rin": 833,
      "ammen": 834,
      "ĠMa": 835,
      "ĠMenschen": 836,
      "ĠWer": 837,
      "ĠWenn": 838,
      "Ġdir": 839,
      "fe": 840,
      "ande": 841,
      "mer": 842,
      "ĠKl": 843,
      "chte": 844,
      "erson": 845,
      "ĠIhnen": 846,
      "ĠDaten": 847,
      "ĠOr": 848,
      "adt": 849,
      "ĠBl": 850,
      "Ġwen": 851,
      "Ġdiesem": 852,
      "Ġja": 853,
      "eist": 854,
      "ĠIhre": 855,
      "Ġson": 856,
      "abei": 857,
      "ÃŁer": 858,
      "Ġetwas": 859,
      "ierung": 860,
      "ĠWie": 861,
      "hem": 862,
      "ĠÃľber": 863,
      "fl": 864,
      "hne": 865,
      "reis": 866,
      "Ġfinden": 867,
      "esen": 868,
      "Ġger": 869,
      "angen": 870,
      "Ġ6": 871,
      "ĠDa": 872,
      "sam": 873,
      "ĠÂ": 874,
      "Ġselbst": 875,
      "Ġgeht": 876,
      "ive": 877,
      "inn": 878,
      "lung": 879,
      "ho": 880,
      "ĠJahren": 881,
      "osten": 882,
      "los": 883,
      "ss": 884,
      "Ã¶glich": 885,
      "ud": 886,
      "rank": 887,
      "Ġbin": 888,
      ").": 889,
      "Ġeines": 890,
      "ĠPl": 891,
      "vor": 892,
      "Ġgegen": 893,
      "ĠBet": 894,
      "Ã¼hr": 895,
      "reich": 896,
      "eits": 897,
      "ord": 898,
      "Ġanderen": 899,
      "Ġmachen": 900,
      "gesch": 901,
      "ternehmen": 902,
      "ĠFor": 903,
      "ma": 904,
      "Ġjed": 905,
      "Ġdoch": 906,
      "Ġob": 907,
      "halt": 908,
      "cken": 909,
      "icher": 910,
      "unde": 911,
      "geben": 912,
      "ĠHo": 913,
      "iell": 914,
      "Ġbet": 915,
      "rÃ¶": 916,
      "wischen": 917,
      "nah": 918,
      "ĠFl": 919,
      "ade": 920,
      "Ã¶ff": 921,
      "Ġwel": 922,
      "Ġbeg": 923,
      "nte": 924,
      "teil": 925,
      "bur": 926,
      "Ġwoll": 927,
      "ĠTag": 928,
      "igkeit": 929,
      "Ġjetzt": 930,
      "ren": 931,
      "ĠAl": 932,
      "Ã¤hl": 933,
      "Ġ200": 934,
      "ale": 935,
      "ĠMon": 936,
      "alen": 937,
      "Ġihre": 938,
      "Ġgesch": 939,
      "Ġdamit": 940,
      "ĠmÃ¼s": 941,
      "Ġalles": 942,
      "ommt": 943,
      "egen": 944,
      "ĠSpiel": 945,
      "zt": 946,
      "Ã¤lt": 947,
      "Ġc": 948,
      "aut": 949,
      "ran": 950,
      "Ġhatte": 951,
      "net": 952,
      "ĠProdu": 953,
      "Ġpro": 954,
      "qu": 955,
      "ĠLand": 956,
      "ke": 957,
      "Ġviele": 958,
      "ĠTeil": 959,
      "Ġange": 960,
      "Ġunsere": 961,
      "Ġsowie": 962,
      "ĠInform": 963,
      "ĠSte": 964,
      "ĠwÃ¼r": 965,
      "ĠFÃ¼r": 966,
      "tlich": 967,
      "Ġbie": 968,
      "tag": 969,
      "schl": 970,
      "eln": 971,
      "Ġdenn": 972,
      "elle": 973,
      "ĠArt": 974,
      "weise": 975,
      "akt": 976,
      "ug": 977,
      "ĠSe": 978,
      "ĠKinder": 979,
      "ionen": 980,
      "Ġins": 981,
      "Ġneue": 982,
      "eicht": 983,
      "Ġgel": 984,
      "Ġerst": 985,
      "ĠCh": 986,
      "pro": 987,
      "Ġzus": 988,
      "Ġgu": 989,
      "rÃ¼n": 990,
      "ĠAber": 991,
      "rage": 992,
      "Ġbeim": 993,
      "ett": 994,
      "ate": 995,
      "fin": 996,
      "halb": 997,
      "ĠAm": 998,
      "Ġ7": 999,
      "rechen": 1000,
      "Qu": 1001,
      "Ġsollte": 1002,
      "Ġohne": 1003,
      "ĠUnternehmen": 1004,
      "uchen": 1005,
      "igt": 1006,
      "ĠWoch": 1007,
      "stellt": 1008,
      "ĠHier": 1009,
      "ĠUhr": 1010,
      "ĠLie": 1011,
      "keiten": 1012,
      "ĠWelt": 1013,
      "ĠmÃ¶glich": 1014,
      "ĠAll": 1015,
      "Ġ10": 1016,
      "erne": 1017,
      "ĠTe": 1018,
      "âĢ¦": 1019,
      "ange": 1020,
      "ĠBes": 1021,
      "Ġ8": 1022,
      "Ġschn": 1023,
      "ĠPerson": 1024,
      "lo": 1025,
      "stellen": 1026,
      "ings": 1027,
      "Ġseine": 1028,
      "min": 1029,
      "ĠThem": 1030,
      "innen": 1031,
      "atÃ¼r": 1032,
      "ĠJahre": 1033,
      "Ġverb": 1034,
      "Ġkein": 1035,
      "chten": 1036,
      "ĠDeutschland": 1037,
      "esse": 1038,
      "Ġgef": 1039,
      "Ġsondern": 1040,
      "ĠGrund": 1041,
      "atur": 1042,
      "Ġseit": 1043,
      "Ġunserer": 1044,
      "eiÃŁ": 1045,
      "richt": 1046,
      "zeu": 1047,
      "ĠMar": 1048,
      "Ã¤re": 1049,
      "zent": 1050,
      "id": 1051,
      "ĠEine": 1052,
      "stÃ¤nd": 1053,
      "Ġnun": 1054,
      "Ġdabei": 1055,
      "od": 1056,
      "ĠQu": 1057,
      "nung": 1058,
      "ust": 1059,
      "Ġbereits": 1060,
      "gung": 1061,
      "blem": 1062,
      "dert": 1063,
      "ĠAuch": 1064,
      "ater": 1065,
      "schieden": 1066,
      "ĠmÃ¼ssen": 1067,
      "Ã¤ft": 1068,
      "Ġbek": 1069,
      "gang": 1070,
      "satz": 1071,
      "Ġlassen": 1072,
      "ĠFall": 1073,
      "ak": 1074,
      "sst": 1075,
      "fahren": 1076,
      "Ġakt": 1077,
      "Ġausge": 1078,
      "cher": 1079,
      "Ġkommen": 1080,
      "eid": 1081,
      "yst": 1082,
      "ichte": 1083,
      "Ġletz": 1084,
      "klich": 1085,
      "setz": 1086,
      "arten": 1087,
      "ĠAls": 1088,
      "Ġandere": 1089,
      "ow": 1090,
      "zahl": 1091,
      "ĠRei": 1092,
      "Ġersten": 1093,
      "igung": 1094,
      "Ġwill": 1095,
      "rach": 1096,
      "ĠGer": 1097,
      "aar": 1098,
      "ĠschÃ¶n": 1099,
      "stag": 1100,
      "itte": 1101,
      "fÃ¼r": 1102,
      "ĠStadt": 1103,
      "ĠAut": 1104,
      "ĠFrau": 1105,
      "omp": 1106,
      "atÃ¼rlich": 1107,
      "zie": 1108,
      "Ġwo": 1109,
      "Ġmeine": 1110,
      "Ġheute": 1111,
      "Ġ9": 1112,
      "ia": 1113,
      "Ġzwischen": 1114,
      "ĠMan": 1115,
      "ack": 1116,
      "Ġdieses": 1117,
      "aum": 1118,
      "oren": 1119,
      "ĠKunden": 1120,
      "amil": 1121,
      "Ġwaren": 1122,
      "ail": 1123,
      "ystem": 1124,
      "Ġ...": 1125,
      "ĠDiese": 1126,
      "ĠMin": 1127,
      "ats": 1128,
      "ult": 1129,
      "Ġdazu": 1130,
      "wert": 1131,
      "enden": 1132,
      "ierte": 1133,
      "eim": 1134,
      "undes": 1135,
      "ov": 1136,
      "gra": 1137,
      "hm": 1138,
      "alten": 1139,
      "Ġeinmal": 1140,
      "arbeit": 1141,
      "Ġsicher": 1142,
      "Ġnie": 1143,
      "eck": 1144,
      "ĠIntern": 1145,
      "annt": 1146,
      "ĠWeb": 1147,
      "Ġ20": 1148,
      "ĠHand": 1149,
      "),": 1150,
      "reichen": 1151,
      "Ġgeb": 1152,
      "Ã¶s": 1153,
      "Ġwurden": 1154,
      "Ġaller": 1155,
      "sicht": 1156,
      "Ġalso": 1157,
      "off": 1158,
      "Ġkommt": 1159,
      "Ġbesonder": 1160,
      "rupp": 1161,
      "our": 1162,
      "anden": 1163,
      "ost": 1164,
      "aupt": 1165,
      "ĠInformationen": 1166,
      "folg": 1167,
      "weg": 1168,
      "si": 1169,
      "sel": 1170,
      "tschaft": 1171,
      "ĠwÃ¼rde": 1172,
      "Ġfol": 1173,
      "Ġweil": 1174,
      "orden": 1175,
      "line": 1176,
      "bau": 1177,
      "ahn": 1178,
      "llen": 1179,
      "Ġsteht": 1180,
      "itz": 1181,
      "ĠVers": 1182,
      "ogen": 1183,
      "hin": 1184,
      "bild": 1185,
      "Ġschnell": 1186,
      "Ġ0": 1187,
      "Ã¤d": 1188,
      "wend": 1189,
      "uf": 1190,
      "ĠSon": 1191,
      "wir": 1192,
      "olle": 1193,
      "zlich": 1194,
      "ĠBest": 1195,
      "Ġneuen": 1196,
      "burg": 1197,
      "Ġbesch": 1198,
      "ander": 1199,
      "ĠSu": 1200,
      "aufen": 1201,
      "essen": 1202,
      "Ġwirklich": 1203,
      "ĠKont": 1204,
      "ĠEuro": 1205,
      "Ġper": 1206,
      "ĠReg": 1207,
      "ĠMÃ¶glich": 1208,
      "Ġgest": 1209,
      "amen": 1210,
      "ĠzurÃ¼ck": 1211,
      "000": 1212,
      "ard": 1213,
      "Ġverl": 1214,
      "tem": 1215,
      "Ġgerne": 1216,
      "zw": 1217,
      "entlich": 1218,
      "Ã¶t": 1219,
      "klÃ¤r": 1220,
      "Ġeinz": 1221,
      "Ġdiesen": 1222,
      "ĠInter": 1223,
      "dr": 1224,
      "ay": 1225,
      "oten": 1226,
      "stÃ¼t": 1227,
      "Ġwichtig": 1228,
      "ritt": 1229,
      "Ġ18": 1230,
      "Ġjeder": 1231,
      "ĠNeu": 1232,
      "agt": 1233,
      "stand": 1234,
      "asse": 1235,
      "ĠMus": 1236,
      "St": 1237,
      "olit": 1238,
      "lieÃŁ": 1239,
      "ativ": 1240,
      "eiden": 1241,
      "Ġzusammen": 1242,
      "ĠVerb": 1243,
      "ĠProblem": 1244,
      "ĠZus": 1245,
      "ruck": 1246,
      "ode": 1247,
      "ĠDies": 1248,
      "lage": 1249,
      "ĠFahr": 1250,
      "unkt": 1251,
      "urz": 1252,
      "trag": 1253,
      "Ġverschieden": 1254,
      "Ġgenau": 1255,
      "Ġ15": 1256,
      "Ġsehen": 1257,
      "stellung": 1258,
      "ende": 1259,
      "ium": 1260,
      "ce": 1261,
      "ald": 1262,
      "fern": 1263,
      "ĠHaus": 1264,
      "rieb": 1265,
      "Ġfreu": 1266,
      "ĠUr": 1267,
      "alitÃ¤t": 1268,
      "Ġeben": 1269,
      "Ġallem": 1270,
      "erv": 1271,
      "amt": 1272,
      "unktion": 1273,
      "ĠWei": 1274,
      "ĠBild": 1275,
      "glie": 1276,
      "Ġar": 1277,
      "uten": 1278,
      "ichten": 1279,
      "ĠmÃ¶chte": 1280,
      "ĠPart": 1281,
      "sk": 1282,
      "Ġgleich": 1283,
      "Ġeu": 1284,
      "ĠDe": 1285,
      "rot": 1286,
      "ingt": 1287,
      "ĠSeite": 1288,
      "ĠÃĸ": 1289,
      "Ġvers": 1290,
      "ĠViel": 1291,
      "Ġverw": 1292,
      "if": 1293,
      "jekt": 1294,
      "kun": 1295,
      "201": 1296,
      "ĠFre": 1297,
      "Ġnichts": 1298,
      "ĠFamil": 1299,
      "ial": 1300,
      "gramm": 1301,
      "aden": 1302,
      "ĠnÃ¤ch": 1303,
      "Ġblei": 1304,
      "immt": 1305,
      "chn": 1306,
      "gem": 1307,
      "ĠGew": 1308,
      "Ġseiner": 1309,
      "ringen": 1310,
      "io": 1311,
      "Ġdrei": 1312,
      "ucht": 1313,
      "so": 1314,
      "Ġgar": 1315,
      "Ġlang": 1316,
      "rem": 1317,
      "olog": 1318,
      "mittel": 1319,
      "rat": 1320,
      "Ġihn": 1321,
      "ĠRecht": 1322,
      "lagen": 1323,
      "Ġstehen": 1324,
      "Ġsei": 1325,
      "ks": 1326,
      "kten": 1327,
      "Ġwollen": 1328,
      "ĠBundes": 1329,
      "ĠWar": 1330,
      "ĠEx": 1331,
      "ĠInternet": 1332,
      "Ġentsp": 1333,
      "Ġinter": 1334,
      "rad": 1335,
      "Ã¤hrend": 1336,
      "ĠnatÃ¼rlich": 1337,
      "orgen": 1338,
      "Ġte": 1339,
      "eig": 1340,
      "Ġeuch": 1341,
      "ĠDank": 1342,
      "kunft": 1343,
      "sche": 1344,
      "Ġ12": 1345,
      "Ġbesser": 1346,
      "ischer": 1347,
      "ĠHin": 1348,
      "Ġdort": 1349,
      "wick": 1350,
      "Ġliegt": 1351,
      "ĠEnde": 1352,
      "ĠfÃ¼hr": 1353,
      "âĢľ,": 1354,
      "von": 1355,
      "Ġallen": 1356,
      "ide": 1357,
      "ielleicht": 1358,
      "Ã¤ÃŁ": 1359,
      "ele": 1360,
      "ĠMed": 1361,
      "ĠThema": 1362,
      "ĠZiel": 1363,
      "ĠGl": 1364,
      "bie": 1365,
      "nisse": 1366,
      "ĠBuch": 1367,
      "hol": 1368,
      "ĠGen": 1369,
      "Ġihrer": 1370,
      "ĠWeiter": 1371,
      "ĠWohn": 1372,
      "ĠdafÃ¼r": 1373,
      "Ġvoll": 1374,
      "ersÃ¶n": 1375,
      "eigt": 1376,
      "schein": 1377,
      "ĠEl": 1378,
      "Ġjeden": 1379,
      "sb": 1380,
      "ierten": 1381,
      "Ġletzten": 1382,
      "Ġdeutsch": 1383,
      "ienst": 1384,
      "hÃ¤lt": 1385,
      "Ġsol": 1386,
      "gie": 1387,
      "Ġmacht": 1388,
      "Ġjedoch": 1389,
      "ont": 1390,
      "ition": 1391,
      "twick": 1392,
      "Ã¶rt": 1393,
      "ĠSchw": 1394,
      "fÃ¤": 1395,
      "gar": 1396,
      "fte": 1397,
      "!!": 1398,
      "ĠGem": 1399,
      "ehl": 1400,
      "schutz": 1401,
      "anst": 1402,
      "unter": 1403,
      "Ġeinge": 1404,
      "ĠAngeb": 1405,
      "forder": 1406,
      "Ġerhalten": 1407,
      "Ġihren": 1408,
      "Ġunseren": 1409,
      "ĠKomm": 1410,
      "Ġaktu": 1411,
      "laub": 1412,
      "nahme": 1413,
      "Ã¤ng": 1414,
      "licher": 1415,
      "Ã¤nger": 1416,
      "Ġgeben": 1417,
      "fang": 1418,
      "ĠwÃ¤re": 1419,
      "org": 1420,
      "ĠUnser": 1421,
      "ĠUS": 1422,
      "Ġfest": 1423,
      "Ġdich": 1424,
      "Ã¤m": 1425,
      "ott": 1426,
      "eider": 1427,
      "Ġwelche": 1428,
      "antw": 1429,
      "zeich": 1430,
      "bei": 1431,
      "stens": 1432,
      "ĠStra": 1433,
      "ĠJu": 1434,
      "Ġâ": 1435,
      "ĠBau": 1436,
      "Ġstatt": 1437,
      "Ġvielen": 1438,
      "Ġem": 1439,
      "uÃŁ": 1440,
      "ĠFragen": 1441,
      "ĠStud": 1442,
      "ĠWochen": 1443,
      "rum": 1444,
      "Ã¼hl": 1445,
      "ĠFrage": 1446,
      "Ġben": 1447,
      "legen": 1448,
      "ennt": 1449,
      "dings": 1450,
      "altung": 1451,
      "Ġrecht": 1452,
      "ule": 1453,
      "Ġwohl": 1454,
      "ine": 1455,
      "raum": 1456,
      "gabe": 1457,
      "ĠDurch": 1458,
      "xt": 1459,
      "ph": 1460,
      "ĠMal": 1461,
      "ĠgrÃ¶": 1462,
      "Ġgehen": 1463,
      "weit": 1464,
      "recht": 1465,
      "ember": 1466,
      "gangen": 1467,
      "prÃ¤": 1468,
      "ĠEnt": 1469,
      "Ã¼nst": 1470,
      "ĠBeg": 1471,
      "asch": 1472,
      "Ġgemein": 1473,
      "Ġverst": 1474,
      "pr": 1475,
      "alis": 1476,
      "ment": 1477,
      "ĠBerlin": 1478,
      "llt": 1479,
      "Ã¶l": 1480,
      "br": 1481,
      "ĠDes": 1482,
      "ĠLebens": 1483,
      "gaben": 1484,
      "Ġfolgen": 1485,
      "reiben": 1486,
      "rieben": 1487,
      "âĢĿ": 1488,
      "ĠWeg": 1489,
      "Ġho": 1490,
      "Ġfrei": 1491,
      "ook": 1492,
      "ĠSchul": 1493,
      "ice": 1494,
      "Ġwissen": 1495,
      "utzen": 1496,
      "grund": 1497,
      "isten": 1498,
      "under": 1499,
      "ipp": 1500,
      "Ġgemacht": 1501,
      "ww": 1502,
      "voll": 1503,
      "Ġgerade": 1504,
      "Ġbrau": 1505,
      "ĠZusammen": 1506,
      "Ġseinen": 1507,
      "Ġrund": 1508,
      "inde": 1509,
      "ĠFil": 1510,
      "falls": 1511,
      "einer": 1512,
      "ĠFrei": 1513,
      "Ġihm": 1514,
      "ĠâĢľ": 1515,
      "ĠFot": 1516,
      "ĠOrt": 1517,
      "ache": 1518,
      "ĠEurop": 1519,
      "ĠSchl": 1520,
      "Ã¤l": 1521,
      "ĠLin": 1522,
      "haus": 1523,
      "neh": 1524,
      "ĠOn": 1525,
      "ĠIhren": 1526,
      "Ġbzw": 1527,
      "ĠÃĦ": 1528,
      "Ġeinige": 1529,
      "ock": 1530,
      "Ġbeh": 1531,
      "anis": 1532,
      "In": 1533,
      ".âĢľ": 1534,
      "Ġ2018": 1535,
      "Ġdenen": 1536,
      "bung": 1537,
      "Ġdirekt": 1538,
      "Ġlange": 1539,
      "ĠMitarb": 1540,
      "asst": 1541,
      "ĠBeispiel": 1542,
      "ĠGeld": 1543,
      "ĠPf": 1544,
      "auer": 1545,
      "ĠWasser": 1546,
      "kehr": 1547,
      "ennen": 1548,
      "ĠhÃ¤t": 1549,
      "Ġspiel": 1550,
      "wohl": 1551,
      "Ġir": 1552,
      "Ġdarauf": 1553,
      "ac": 1554,
      "Ġbietet": 1555,
      "ikel": 1556,
      "ĠEntwick": 1557,
      "berg": 1558,
      "Ġal": 1559,
      "ĠPreis": 1560,
      "Ġ30": 1561,
      "ĠMann": 1562,
      "obil": 1563,
      "aften": 1564,
      "ĠIhrer": 1565,
      "ĠpersÃ¶n": 1566,
      "Ġweitere": 1567,
      "Ġ:": 1568,
      "Ġca": 1569,
      "iss": 1570,
      "Ġunserem": 1571,
      "ĠMill": 1572,
      "reit": 1573,
      "Ġen": 1574,
      "Ġeh": 1575,
      "nehmen": 1576,
      "achten": 1577,
      "schied": 1578,
      "Ġpaar": 1579,
      "Ġinteress": 1580,
      "zogen": 1581,
      "ĠNutz": 1582,
      "gl": 1583,
      "iere": 1584,
      "ote": 1585,
      "icherheit": 1586,
      "Ĥ¬": 1587,
      "Ġwenig": 1588,
      "Ã¤nder": 1589,
      "ĠkÃ¶nnte": 1590,
      "ĠErfahr": 1591,
      "andel": 1592,
      "ĠMitglie": 1593,
      "aÃŁ": 1594,
      "zug": 1595,
      "Ġdavon": 1596,
      "Ġtun": 1597,
      "Ġmeiner": 1598,
      "iges": 1599,
      "ruch": 1600,
      "fort": 1601,
      "Ġ14": 1602,
      "vers": 1603,
      "ĠBed": 1604,
      "gleich": 1605,
      "reten": 1606,
      "ĠVerfÃ¼": 1607,
      "Ġ&": 1608,
      "euer": 1609,
      "Ġbieten": 1610,
      "Ġgute": 1611,
      "Mail": 1612,
      "ĠDr": 1613,
      "ĠÂ»": 1614,
      "Ġkonnte": 1615,
      "Ġoft": 1616,
      "ĠDar": 1617,
      "ens": 1618,
      "ilfe": 1619,
      "ĠBo": 1620,
      "Ġeigenen": 1621,
      "Ġhab": 1622,
      "ĠBil": 1623,
      "als": 1624,
      "Ġkosten": 1625,
      "Ġfindet": 1626,
      "ĠRÃ¼ck": 1627,
      "ĠMein": 1628,
      "ies": 1629,
      "vent": 1630,
      "Ġteil": 1631,
      "ker": 1632,
      "ause": 1633,
      "gew": 1634,
      "nit": 1635,
      "ome": 1636,
      "Ġsagen": 1637,
      "Ġhoch": 1638,
      "ĠBesch": 1639,
      "Ġ16": 1640,
      "Ġ/": 1641,
      "rain": 1642,
      "achsen": 1643,
      "Ġempf": 1644,
      "Ġmus": 1645,
      "eile": 1646,
      "Ġbel": 1647,
      "nten": 1648,
      "ĠProzent": 1649,
      "ĠweiÃŁ": 1650,
      "ĠGro": 1651,
      "Ġrichtig": 1652,
      "ĠMe": 1653,
      "lossen": 1654,
      "hop": 1655,
      "ultur": 1656,
      "bes": 1657,
      "eder": 1658,
      "ER": 1659,
      "anken": 1660,
      "fon": 1661,
      "ĠTer": 1662,
      "Ã¤ter": 1663,
      "echn": 1664,
      "riff": 1665,
      "ĠSta": 1666,
      "ĠForm": 1667,
      "ilt": 1668,
      "ian": 1669,
      "Ġerste": 1670,
      "ĠGeb": 1671,
      "ĠgroÃŁ": 1672,
      "ĠStand": 1673,
      "Ġhast": 1674,
      "ĠIde": 1675,
      "eichen": 1676,
      "ĠBÃ¼r": 1677,
      "ient": 1678,
      "ĠgroÃŁe": 1679,
      "Ġbesten": 1680,
      "Ġ11": 1681,
      "Ã¶ren": 1682,
      "ĠHotel": 1683,
      "eut": 1684,
      "Ġ[": 1685,
      "ĠNe": 1686,
      "ĠDann": 1687,
      "mus": 1688,
      "punkt": 1689,
      "Ġkurz": 1690,
      "ron": 1691,
      "ĠwÃ¤hrend": 1692,
      "ellschaft": 1693,
      "andelt": 1694,
      "ĠOb": 1695,
      "eisten": 1696,
      "Ġetwa": 1697,
      "ĠGemein": 1698,
      "affen": 1699,
      "Ġ17": 1700,
      "ĠDenn": 1701,
      "ere": 1702,
      "zung": 1703,
      "ĠVert": 1704,
      "ĠgroÃŁen": 1705,
      "Ġget": 1706,
      "Ġgemeinsam": 1707,
      "ahmen": 1708,
      "ha": 1709,
      "ym": 1710,
      "Ġsogar": 1711,
      "ĠVerfÃ¼gung": 1712,
      "zial": 1713,
      "kon": 1714,
      "ĠVerein": 1715,
      "amp": 1716,
      "rotz": 1717,
      "werk": 1718,
      "ĠMÃ¶glichkeit": 1719,
      "Ġsollten": 1720,
      "ĠLu": 1721,
      "ĠZahl": 1722,
      "ĠKar": 1723,
      "Ã¤ndern": 1724,
      "Ġoffen": 1725,
      "Ġkom": 1726,
      "bend": 1727,
      "Ġde": 1728,
      "rakt": 1729,
      "Ġfinde": 1730,
      "frei": 1731,
      "ĠâĢ¦": 1732,
      "Ã¼nd": 1733,
      "ĠÃ¶ff": 1734,
      "Ã¤sst": 1735,
      "ĠRegel": 1736,
      "beiten": 1737,
      "Ġgilt": 1738,
      "riv": 1739,
      "ĠDoch": 1740,
      "ĠArtikel": 1741,
      "ingen": 1742,
      "etter": 1743,
      "Ġnehmen": 1744,
      "reise": 1745,
      "ĠBeh": 1746,
      "ĠGeschÃ¤ft": 1747,
      "sl": 1748,
      "rift": 1749,
      "Ġbew": 1750,
      "\",": 1751,
      "ĠFin": 1752,
      "seite": 1753,
      "raft": 1754,
      "blick": 1755,
      "ip": 1756,
      "ĠSel": 1757,
      "Ġ13": 1758,
      "Ġkannst": 1759,
      "ĠLeist": 1760,
      "Ġbitte": 1761,
      "mÃ¶glich": 1762,
      "ruppe": 1763,
      "Ġirgend": 1764,
      "uer": 1765,
      "ĠBeit": 1766,
      "ĠTeam": 1767,
      "leist": 1768,
      "enz": 1769,
      "Ġ25": 1770,
      "ĠMitarbeiter": 1771,
      "ĠOnline": 1772,
      "rÃ¤n": 1773,
      "ib": 1774,
      "Ã¶rper": 1775,
      "gestellt": 1776,
      "ĠhÃ¶": 1777,
      "tt": 1778,
      "Ġbesonders": 1779,
      "ĠArbeits": 1780,
      "ober": 1781,
      "ĠPh": 1782,
      "erien": 1783,
      "jÃ¤hr": 1784,
      "erk": 1785,
      "ĠHÃ¶": 1786,
      "fÃ¼hl": 1787,
      "man": 1788,
      "ĠBereich": 1789,
      "isk": 1790,
      "ĠmÃ¶chten": 1791,
      "einander": 1792,
      "wahl": 1793,
      "ider": 1794,
      "ub": 1795,
      "ĠBesuch": 1796,
      "Ġzahl": 1797,
      "auen": 1798,
      "Ġbekommen": 1799,
      "ĠFach": 1800,
      "az": 1801,
      "ĠPersonen": 1802,
      "Ġbefin": 1803,
      "ĠJugend": 1804,
      "ĠProdukt": 1805,
      "ĠunterstÃ¼t": 1806,
      "yp": 1807,
      "reffen": 1808,
      "itu": 1809,
      "zept": 1810,
      "ign": 1811,
      "sol": 1812,
      "ivers": 1813,
      "licht": 1814,
      "Ġvielleicht": 1815,
      "antwort": 1816,
      "ĠMehr": 1817,
      "Ġfast": 1818,
      "Ġzwar": 1819,
      "ĠTage": 1820,
      "Ġzie": 1821,
      "ĠHoch": 1822,
      "etzen": 1823,
      "ĠProjekt": 1824,
      "Ġeigentlich": 1825,
      "ĠDir": 1826,
      "ĠFrauen": 1827,
      "schluss": 1828,
      "Ġ100": 1829,
      "ĠY": 1830,
      "Ġverm": 1831,
      "Ġvert": 1832,
      "ĠPol": 1833,
      "gehen": 1834,
      "ĠRahmen": 1835,
      "Ġbeiden": 1836,
      "ĠGrÃ¼n": 1837,
      "nahmen": 1838,
      "ations": 1839,
      "lieÃŁlich": 1840,
      "Ġfreuen": 1841,
      "ĠAkt": 1842,
      "Ġschw": 1843,
      "ĠfrÃ¼": 1844,
      "bildung": 1845,
      "ergie": 1846,
      "aff": 1847,
      "Ã¤ten": 1848,
      "ĠFol": 1849,
      "kauf": 1850,
      "ĠMusik": 1851,
      "ĠPlatz": 1852,
      "umen": 1853,
      "ichtige": 1854,
      "An": 1855,
      "Ġseinem": 1856,
      "raf": 1857,
      "ĠFrank": 1858,
      "Ġentsprechen": 1859,
      "Ġentwick": 1860,
      "ĠEU": 1861,
      "Ġstell": 1862,
      "fÃ¼hrt": 1863,
      "legt": 1864,
      "Ġentsch": 1865,
      "ichtet": 1866,
      "ĠnÃ¤chsten": 1867,
      "ĠdÃ¼r": 1868,
      "Ġwerde": 1869,
      "schaften": 1870,
      "ĠKosten": 1871,
      "auft": 1872,
      "rist": 1873,
      "Ã¤hlen": 1874,
      "red": 1875,
      "ĠGegen": 1876,
      "ĠBlick": 1877,
      "ĠverfÃ¼": 1878,
      "Ã¤ss": 1879,
      "immer": 1880,
      "Ġjewei": 1881,
      "Ġklar": 1882,
      "Ġstellen": 1883,
      "ĠVeranst": 1884,
      "ommer": 1885,
      "ĠDen": 1886,
      "ĠTechn": 1887,
      "ĠSicherheit": 1888,
      "je": 1889,
      "bed": 1890,
      "ĠKontakt": 1891,
      "roffen": 1892,
      "esser": 1893,
      "ĠauÃŁer": 1894,
      "Ġerfolg": 1895,
      "mann": 1896,
      "ĠVerl": 1897,
      "one": 1898,
      "leben": 1899,
      "Ġex": 1900,
      "elfen": 1901,
      "Ã¤nde": 1902,
      "ĠAlle": 1903,
      "dent": 1904,
      "orten": 1905,
      "Ġeur": 1906,
      "urs": 1907,
      "Ġmeinen": 1908,
      "Ġ.": 1909,
      "opf": 1910,
      "stadt": 1911,
      "Ġinner": 1912,
      "eitung": 1913,
      "ans": 1914,
      "ĠWissen": 1915,
      "ĠEntsch": 1916,
      "ĠApp": 1917,
      "olitik": 1918,
      "ĠGeschichte": 1919,
      "weis": 1920,
      "Ã¤uf": 1921,
      "racht": 1922,
      "ative": 1923,
      "Ġgab": 1924,
      "ĠRu": 1925,
      "EN": 1926,
      "Ġkeinen": 1927,
      "Ġjem": 1928,
      "ts": 1929,
      "Ġallerdings": 1930,
      "Ġschwer": 1931,
      "ften": 1932,
      "deut": 1933,
      "ĠWoche": 1934,
      "endet": 1935,
      "app": 1936,
      "ĠlÃ¤sst": 1937,
      "genommen": 1938,
      "ĠhÃ¤tte": 1939,
      "Ġkleinen": 1940,
      "mÃ¤ÃŁ": 1941,
      "Ġhatten": 1942,
      "ĠNicht": 1943,
      "ĠKind": 1944,
      "itzen": 1945,
      "igkeiten": 1946,
      "ivi": 1947,
      "verb": 1948,
      "Ġaufge": 1949,
      "gr": 1950,
      "echt": 1951,
      "Ġihnen": 1952,
      "eitet": 1953,
      "Ġwahr": 1954,
      "icken": 1955,
      "ĠSelbst": 1956,
      "Ġ199": 1957,
      "nt": 1958,
      "ĠVide": 1959,
      "Ġsieht": 1960,
      "ktur": 1961,
      "zieh": 1962,
      "rand": 1963,
      "ite": 1964,
      "ister": 1965,
      "ĠSport": 1966,
      "ĠProgramm": 1967,
      "ĠFir": 1968,
      "Ġind": 1969,
      "eister": 1970,
      "Ġ2017": 1971,
      "ĠHaupt": 1972,
      "lex": 1973,
      ".\"": 1974,
      "ys": 1975,
      "jahr": 1976,
      "ĠNatur": 1977,
      "Ġkleine": 1978,
      "undheit": 1979,
      "ĠAngebot": 1980,
      "Ġ50": 1981,
      "agte": 1982,
      "ĠNÃ¤": 1983,
      "Ã¼d": 1984,
      "zeug": 1985,
      "annten": 1986,
      "ĠProf": 1987,
      "Ġweit": 1988,
      "ĠInst": 1989,
      "ĠFrÃ¼": 1990,
      "ĠQualitÃ¤t": 1991,
      "ĠDabei": 1992,
      "utter": 1993,
      "ĠVon": 1994,
      "ĠCo": 1995,
      "ividu": 1996,
      "ĠSa": 1997,
      "Ġhinter": 1998,
      "ĠBilder": 1999,
      "zer": 2000,
      "ĠErgeb": 2001,
      "ĠRo": 2002,
      "unst": 2003,
      "glichen": 2004,
      "ĠSeit": 2005,
      "Ã¤tze": 2006,
      "Ġmeinem": 2007,
      "Ġleider": 2008,
      "ĠFamilie": 2009,
      "ĠReise": 2010,
      "ĠÃ¼": 2011,
      "setzung": 2012,
      "30": 2013,
      "orf": 2014,
      "stÃ¼ck": 2015,
      "zimmer": 2016,
      "rieden": 2017,
      "mar": 2018,
      "Ã¤hlt": 2019,
      "ware": 2020,
      "ĠLe": 2021,
      "ĠSeiten": 2022,
      "ĠerklÃ¤r": 2023,
      "ĠEm": 2024,
      "gegen": 2025,
      "bet": 2026,
      "ĠStunden": 2027,
      "Ġleben": 2028,
      "Ġgesp": 2029,
      "ĠMarkt": 2030,
      "ĠSchÃ¼": 2031,
      "Ã¤tzlich": 2032,
      "Ġversch": 2033,
      "nehmer": 2034,
      "ĠwÃ¼n": 2035,
      "ĠZukunft": 2036,
      "Ġbede": 2037,
      "ĠspÃ¤ter": 2038,
      "ĠMinuten": 2039,
      "ĠMittel": 2040,
      "ĠAuft": 2041,
      "Die": 2042,
      "ational": 2043,
      "ĠEigen": 2044,
      "ĠRest": 2045,
      "Ġsollen": 2046,
      "ĠPar": 2047,
      "sent": 2048,
      "Ġihrem": 2049,
      "stehen": 2050,
      "Ġ,": 2051,
      "Ġheraus": 2052,
      "ĠdarÃ¼ber": 2053,
      "ĠKrank": 2054,
      "ĠLÃ¶s": 2055,
      "ĠEntwicklung": 2056,
      "Ġbed": 2057,
      "ĠVort": 2058,
      "ĠJun": 2059,
      "heim": 2060,
      "ĠServ": 2061,
      "Ġworden": 2062,
      "Ġdein": 2063,
      "Ġweniger": 2064,
      "fallen": 2065,
      "hÃ¶": 2066,
      "ĠZum": 2067,
      "ax": 2068,
      "Ġunterschied": 2069,
      "ĠIhrem": 2070,
      "ĠJahres": 2071,
      "ĠBeruf": 2072,
      "inter": 2073,
      "ĠGel": 2074,
      "ette": 2075,
      "Ġvier": 2076,
      "rÃ¤ge": 2077,
      "scht": 2078,
      "ĠNacht": 2079,
      "feld": 2080,
      "iven": 2081,
      "spruch": 2082,
      "welt": 2083,
      "ĠJa": 2084,
      "ĠFilm": 2085,
      "Ġhelfen": 2086,
      "sehen": 2087,
      "heiten": 2088,
      "des": 2089,
      "ĠFÃ¤": 2090,
      "ute": 2091,
      "ĠEltern": 2092,
      "Ã¶rder": 2093,
      "ĠMÃ¤r": 2094,
      "agement": 2095,
      "rom": 2096,
      "ĠProdukte": 2097,
      "âĢľ.": 2098,
      "Ġern": 2099,
      "Ġverschiedenen": 2100,
      "Sch": 2101,
      "ĠgehÃ¶rt": 2102,
      "Ġpl": 2103,
      "Ġtoll": 2104,
      "Ġintern": 2105,
      "ĠAbend": 2106,
      "iste": 2107,
      "laden": 2108,
      "ĠSchwei": 2109,
      "ĠChr": 2110,
      "tels": 2111,
      "mals": 2112,
      "Ġderen": 2113,
      "reiche": 2114,
      "ĠKin": 2115,
      "19": 2116,
      "ĠMark": 2117,
      "gÃ¤n": 2118,
      "ool": 2119,
      "Ġ24": 2120,
      "ĠEnergie": 2121,
      "ĠWahl": 2122,
      "ĠThe": 2123,
      "ĠWor": 2124,
      "ĠâĤ¬": 2125,
      "wohn": 2126,
      "reicht": 2127,
      "Ġmeisten": 2128,
      "liegen": 2129,
      "Ġsagt": 2130,
      "arbeitung": 2131,
      "Ġdarf": 2132,
      "ĠInf": 2133,
      "ĠAuto": 2134,
      "ĠMÃ¼n": 2135,
      "geh": 2136,
      "ame": 2137,
      "....": 2138,
      "ĠPrÃ¤": 2139,
      "erst": 2140,
      "Ġdeine": 2141,
      "echs": 2142,
      "ĠBitte": 2143,
      "ĠWirtschaft": 2144,
      "ĠFlug": 2145,
      "CH": 2146,
      "ĠFest": 2147,
      "ĠTele": 2148,
      "Ġkam": 2149,
      "ĠLehr": 2150,
      "ĠSystem": 2151,
      "ckt": 2152,
      "ĠdaÃŁ": 2153,
      "Ġsofort": 2154,
      "ĠUnsere": 2155,
      "Ġganze": 2156,
      "ĠAugen": 2157,
      "anten": 2158,
      "tember": 2159,
      "Ġdaher": 2160,
      "ðŁ": 2161,
      "Ã¶ffentlich": 2162,
      "Ġbestimm": 2163,
      "igit": 2164,
      "amer": 2165,
      "ubl": 2166,
      "hof": 2167,
      "ĠSpaÃŁ": 2168,
      "gesetzt": 2169,
      "ernen": 2170,
      "werb": 2171,
      "ets": 2172,
      "inge": 2173,
      "Ġdeu": 2174,
      "Ġnutzen": 2175,
      "ĠDi": 2176,
      "Ġbisher": 2177,
      "ĠKÃ¼": 2178,
      "sweise": 2179,
      "Ġglau": 2180,
      "Ġbleiben": 2181,
      "Ã¤hn": 2182,
      "fÃ¼hrung": 2183,
      "druck": 2184,
      "sterreich": 2185,
      "ielt": 2186,
      "iet": 2187,
      "ĠKir": 2188,
      "site": 2189,
      "indung": 2190,
      "Â«": 2191,
      "Ġkennen": 2192,
      "Ġspe": 2193,
      "imal": 2194,
      "liches": 2195,
      "eint": 2196,
      "inner": 2197,
      "ĠGott": 2198,
      "ĠGed": 2199,
      "Ġinform": 2200,
      "Ġsu": 2201,
      "Ġwollte": 2202,
      "lichkeit": 2203,
      "Ġsagte": 2204,
      "Ġwunder": 2205,
      "geber": 2206,
      "Pro": 2207,
      "ĠMillionen": 2208,
      "Ġbleibt": 2209,
      "ager": 2210,
      "was": 2211,
      "reg": 2212,
      "Ġerwar": 2213,
      "osit": 2214,
      "eten": 2215,
      "opp": 2216,
      "mb": 2217,
      "ormal": 2218,
      "Ġ2016": 2219,
      "Ġerz": 2220,
      "Ã¤chst": 2221,
      "etten": 2222,
      "ĠKunst": 2223,
      "ĠÂ§": 2224,
      "platz": 2225,
      "rech": 2226,
      "ĠErfolg": 2227,
      "Ġabge": 2228,
      "Ġru": 2229,
      "ruppen": 2230,
      "ĠNov": 2231,
      "Ġindividu": 2232,
      "ĠDienst": 2233,
      "ĠJe": 2234,
      "frage": 2235,
      "Ġgl": 2236,
      "Ġersch": 2237,
      "ĠNew": 2238,
      "ĠEinsatz": 2239,
      "ĠMode": 2240,
      "10": 2241,
      "Ġbesteht": 2242,
      "up": 2243,
      "ĠBetrieb": 2244,
      "Ġgek": 2245,
      "spro": 2246,
      "IN": 2247,
      "Ġzeigt": 2248,
      "âĢĻ": 2249,
      "ĠHall": 2250,
      "stra": 2251,
      "aur": 2252,
      "Ġstark": 2253,
      "ĠUnivers": 2254,
      "Ġarbeiten": 2255,
      "Ġeher": 2256,
      "ĠIst": 2257,
      "hÃ¤ng": 2258,
      "offe": 2259,
      "ĠAnfang": 2260,
      "ĠbenÃ¶t": 2261,
      "ehlen": 2262,
      "ĠPartner": 2263,
      "ase": 2264,
      "aterial": 2265,
      "vest": 2266,
      "ĠMo": 2267,
      "haupt": 2268,
      "Ġjedem": 2269,
      "Ġdaran": 2270,
      "ologie": 2271,
      "ĠPlan": 2272,
      "ĠNamen": 2273,
      "Ġbringen": 2274,
      "ĠNetz": 2275,
      "ĠJan": 2276,
      "ĠFar": 2277,
      "Ġpassen": 2278,
      "ĠSchÃ¼ler": 2279,
      "ĠheiÃŁ": 2280,
      "Ã¤um": 2281,
      "eren": 2282,
      "Ġguten": 2283,
      "ktober": 2284,
      "ichtigen": 2285,
      "ĠDamit": 2286,
      "co": 2287,
      "cke": 2288,
      "sy": 2289,
      "ĠBÃ¼": 2290,
      "Ġfunktion": 2291,
      "ffiz": 2292,
      "ĠGo": 2293,
      "itel": 2294,
      "Ġschle": 2295,
      "nitt": 2296,
      "ĠKÃ¶rper": 2297,
      "ches": 2298,
      "Ġbekannt": 2299,
      "Ġdeutlich": 2300,
      "ĠAd": 2301,
      "ĠEntscheid": 2302,
      "com": 2303,
      "annte": 2304,
      "ĠHilfe": 2305,
      "ĠTest": 2306,
      "ters": 2307,
      "ĠNÃ¤he": 2308,
      "ĠAlso": 2309,
      "Ã¤ren": 2310,
      "ĠSk": 2311,
      "Ġsonst": 2312,
      "ĠFinanz": 2313,
      "ĠSep": 2314,
      "ĠPat": 2315,
      "ĠMet": 2316,
      "Ġtrotz": 2317,
      "\".": 2318,
      "Ich": 2319,
      "Ġinnerhalb": 2320,
      "ĠLage": 2321,
      "ĠGroÃŁ": 2322,
      "ĠKauf": 2323,
      "ĠGlÃ¼ck": 2324,
      "ĠSommer": 2325,
      "ĠWebsite": 2326,
      "arte": 2327,
      "usst": 2328,
      "reund": 2329,
      "Ġerw": 2330,
      "Ġsuchen": 2331,
      "arf": 2332,
      "ĠGeh": 2333,
      "ondere": 2334,
      "ĠGesundheit": 2335,
      "Ġmo": 2336,
      "isches": 2337,
      "Ġneben": 2338,
      "urt": 2339,
      "50": 2340,
      "itÃ¤ten": 2341,
      "ĠgrÃ¶ÃŁ": 2342,
      "ĠBeitrag": 2343,
      "ĠOktober": 2344,
      "inen": 2345,
      "igten": 2346,
      "ĠUrlaub": 2347,
      "Ġerfol": 2348,
      "Ġjemand": 2349,
      "ĠMai": 2350,
      "ĠLiebe": 2351,
      "ĠSam": 2352,
      "ĠKn": 2353,
      "ĠFreund": 2354,
      "Ġhalten": 2355,
      "Ã¤chlich": 2356,
      "ĠOrg": 2357,
      "ix": 2358,
      "Ġeigene": 2359,
      "ĠEinz": 2360,
      "ĠAntw": 2361,
      "ĠDieser": 2362,
      "ĠFuÃŁ": 2363,
      "12": 2364,
      "are": 2365,
      "Ġging": 2366,
      "ĠDem": 2367,
      "ĠZw": 2368,
      "Ġzeigen": 2369,
      "Ġverk": 2370,
      "ĠLandes": 2371,
      "ĠFamilien": 2372,
      "Ġgesam": 2373,
      "ĠOber": 2374,
      "ĠNeben": 2375,
      "zeitig": 2376,
      "ĠRaum": 2377,
      "Ġschl": 2378,
      "ina": 2379,
      "ĠHerz": 2380,
      "bel": 2381,
      "Ġhandelt": 2382,
      "ĠfÃ¼hl": 2383,
      "utzt": 2384,
      "ĠMot": 2385,
      "ĠTh": 2386,
      "Ġzun": 2387,
      "Ġkompl": 2388,
      "achte": 2389,
      "ege": 2390,
      "ĠJuni": 2391,
      "bo": 2392,
      "ĠGut": 2393,
      "Ġhinaus": 2394,
      "ĠSeptember": 2395,
      "tler": 2396,
      "iff": 2397,
      "ingungen": 2398,
      "Ġerreichen": 2399,
      "zÃ¼": 2400,
      "ĠStart": 2401,
      "ĠZimmer": 2402,
      "Ġhil": 2403,
      "Ã¼nf": 2404,
      "Ġliegen": 2405,
      "ĠBel": 2406,
      "ĠÂ«": 2407,
      "ĠAbs": 2408,
      "ienen": 2409,
      "entlichen": 2410,
      "ĠJul": 2411,
      "Ġerfahren": 2412,
      "baren": 2413,
      "Ġ21": 2414,
      "Ver": 2415,
      "Ġeinzel": 2416,
      "ĠTagen": 2417,
      "ĠDez": 2418,
      "ĠNie": 2419,
      "beh": 2420,
      "ĠprÃ¤": 2421,
      "mÃ¶": 2422,
      "leichen": 2423,
      "verl": 2424,
      "bereich": 2425,
      "ĠRechts": 2426,
      "ĠHerr": 2427,
      "Ġleicht": 2428,
      "ĠBar": 2429,
      "old": 2430,
      "Ġwei": 2431,
      "ehn": 2432,
      "zess": 2433,
      "ĠKom": 2434,
      "kung": 2435,
      "wendung": 2436,
      "undert": 2437,
      "ĠðŁ": 2438,
      "ĠDatenschutz": 2439,
      "rÃ¼f": 2440,
      "ruktur": 2441,
      "utt": 2442,
      "reifen": 2443,
      "Ġ22": 2444,
      "gesamt": 2445,
      "Ã¤te": 2446,
      "icherung": 2447,
      "ĠKultur": 2448,
      "Ġdeutschen": 2449,
      "Ġend": 2450,
      "lege": 2451,
      "rax": 2452,
      "dung": 2453,
      "Ġjede": 2454,
